[{"ParkName":"二二八和平公園","AdministrativeArea":"中正區","Location":"凱達格蘭大道3號","ParkType":"史蹟公園、藝術人文、紀念公園、防災公園","Introduction":"　　二二八和平公園面積7.618公頃，位於本市中心區，東臨公園路，西靠懷寧街，南頻凱達格蘭大道，北向襄陽路，交通便捷。\r\n　　公園建於西元1899年（清光緒25年間），原名台北公園，於民國84年2月28日為撫平台灣歷史最大傷痕，促進各族群融洽和諧，在二二八紀念碑塔於臺北公園落成揭幕之同時，經　陳前市長水扁決定將深具歷史意義之臺北公園易名為「二二八和平公園」。\r\n　　園內原附有兒童遊戲場、噴水池、蓮花池、綠蔭棚、小花圃、網球場、棒球場等設施供人休憩運動，因環境變遷及景觀需求，將蔭棚、球場改建為高雅富麗的八角亭閣，並設立鄭成功、劉銘傳、丘逢甲、連橫等諸先賢銅像於噴水池邊4座園庭中。公園內留有古物如老火車頭（位於館前路正門西側，右邊的為「台灣鐵路第九號機車」，清同治10年製，左邊的為台灣鐵路第一號機車騰雲號，清光緒13年製）、急公好義坊（在音樂臺南側，於光緒6年捐建，於台北府生員考棚－行署，今中正－分局至青島東路一帶，於光緒14年西元1888年，原立於今衡陽路上，至日據時期拆遷至現址）、黃氏節孝坊（在博物館東側，於清光緒8年西元1882年，為了旌表黃氏節孝事蹟，建坊於東門街上，至光緒25年遷建公園內）、國立台灣博物館（在館前路進入公園，光緒31年西元1905年天后宮拆除，民國2年在原地興工建設博物館，屬希臘多利亞式2層大樓，原天后宮柱腳現擺在公園楓香林內，當座椅用）及有龍池、鯉魚池、日晷儀、杏壇、音樂台、和平雕塑、和平鐘等景點設施，益增公園古雅特色。\r\n　　公園內衡陽路入口處有「二二八和平公園記」石碑1座，園內中央大道，沿途杜鵑處處，草皮青翠掬人，島緣之處密植黃金葉金露華，黃金色系鮮豔奪目，大道中央為二二八紀念碑之所在，行走其間景觀怡人，並可對碑憑悼以古鑑今。大道南側植有楓香，遇冬落葉，春日葉綠四季分明，往南佈置有花壇，植有蒔花，並建有和平鐘塔1座，象徵「自由、和平及生命生生不息之意義」，其旁有兒童遊戲區，提供兒童遊戲玩耍之處，綠地上植有喬、灌木、地被植物，益增公園綠化氣息，東南側並有二二八紀念館1座，內存有豐富史料可供參觀、追思及悼念，大道北側有碑亭，有水池、有拱橋、並有花壇，綠地植有仙丹、青紫木、紫蔓雞冠、杜鵑、榕樹、黑板樹、扶桑花等等，益顯植栽之美。\r\n　　二二八和平公園有其歷史意義，建園迄今已近百年，歷經清朝、日據時代及現代的洗禮，看遍繁華物盡，人世滄桑。園內有樹、有花、有古蹟，遊人入園休憩，益發思古幽情，在回首尋覓童年足跡，體會公園美景之際，亦當深刻體認，公園所賦予之時代意義，攜手為共創和諧、團結的社會而努力。","Latitude":"25.04044","Longitude":"121.51417","Area":" 76,180 ","YearBuilt":"清光緒25年(西元1899年)","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2633333.jpg","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"介壽公園","AdministrativeArea":"中正區","Location":"凱達格蘭大道西側，總統府前","ParkType":"紀念公園","Introduction":"　　「介壽公園」闢建前為國防部三軍籃球場（其前身為市立第一女中球場），都市計畫公告日期為民國45年5月4日，編號為中正71號，於民國60年建造，因位處原介壽路上，故命名為「介壽公園」，並一直沿用迄今。\r\n　　「介壽公園」位於凱達格蘭大道、公園路、懷寧街及貴陽街等交界口，毗鄰二二八和平公園、景福門、外交部及市立北一女中，面對總統府位處要衢。於民國60年建造，面積13,156平方公尺，園內遍植喬、灌木，園景設施有花架、涼亭、水池、假山、園路、坐椅、並有林森銅像、白色恐怖政治受難者紀念碑等。\r\n　　園區內喬灌木生長良好，各項設施均由本處同仁細心維護，提供市民、遊客及附近機關、學校、公司人員（如總統府、外交部、國家圖書館、臺北市立教育大學、北一女中、臺北賓館）等過往人潮入園休憩及優質的活動空間，以發揮都市公園休憩、調節氣溫、防塵防避災害及美化環境功能。","Latitude":"25.03926","Longitude":"121.51463","Area":"13,156","YearBuilt":"60","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3710374.JPG","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"永福公園","AdministrativeArea":"中正區","Location":"福和橋邊，基隆路汀州路口","ParkType":"藝術人文","Introduction":"　　「永福公園」原係軍方列管眷舍及市定古蹟寶藏巖，於88年3月9日臺北市政府市政會議通過成立中正297號公園安置拆遷專案小組，並於90年12年19日起拆除臨水區違建，於95年6月26日公告「變更中正區中正297號公園用地部分（寶藏巖寺古蹟周邊地區）為保存區主要計畫案」，本公園部分變更為「保存區」及「歷史聚落風貌特定專用區」。\r\n　　本公園位於臺北市福和橋邊基隆路與汀州路口，緊鄰新店溪畔，面積16,201平方公尺，公園北側為寶藏巖歷史聚落，聚落興建始於日據時期，風格獨特，為戰後弱勢者自力造屋聚落的代表。為塑造及整合各區域的獨特風格，本公園可將親水生態廊道、公館商圈的流行時尚、寶藏巖文化園區的人文歷史與自來水園區的遊憩空間，完美的結合，並注入新興之自行車活動型態及人行動線，串連堤內、外景觀資源，塑造流行時尚與傳統之交集。\r\n　　園區內種植多種本土原生樹種，提供誘蝶、誘鳥等功能，並於臨萬盛溪旁種植水、濕生植物，提供生物滋生的棲地，並可作為賞鳥、觀魚等親近自然的空間。\r\n　　藉由整體空間規劃，除更新原有老舊看台地坪外，並增加彩繪陶板、趣味石雕等，添加色彩及趣味性。入口廣場處設置腳踏車停車架及邊石座椅等設施，利於自行車族及遊客休憩之需。本公園結合休閒、健身、知性等功能，提升整體景觀美質，形塑一處人文與自然風格並濟之休憩空間。","Latitude":"25.01002","Longitude":"121.53239","Area":"16,201","YearBuilt":"90","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2625786.JPG","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"中央藝文公園","AdministrativeArea":"中正區","Location":"北平東路30號前","ParkType":"藝術人文","Introduction":"　　「中央藝文公園」，當初係由行政院文化建設委員會，為與華山創意文化專用區整體景觀考量而規劃設計，達到串連中央車站至公園間綠帶整體一致景觀，於90年間由本府都市發展局代辦簡易綠美化工程，並於95年間開闢完成。其中公園用地範圍土地所有權單位分屬於行政院文化建設委員會、交通部臺灣鐵路管理局及本府等，市有土地公園部分本處於96年1月1日接管維護。\r\n　　本處公園位於杭州北路與北平東路口，範圍即以草坪區以北（含草坪區）、南北向中軸園路以西，面積26,700平方公尺，園區內有石椅、公廁、涼亭、體健等設施，提供民眾活動休憩及種植喬木、灌木、草皮綠美化等，尤其廣闊大草坪區種植白花苜蓿，於每年3月份時盛開，開滿小白花更是蔚為奇觀。","Latitude":"25.04712","Longitude":"121.52427","Area":"26,700","YearBuilt":"90~95","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_1354070.JPG","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"青年公園","AdministrativeArea":"萬華區","Location":"臺北市水源路199號","ParkType":"運動公園、防災公園","Introduction":"　　青年公園為大臺北都會區綜合性開放公園，位於本市萬華區西側，東臨國興路、西頻青年路、南靠水源路、北向青年路，面積高達24.44公頃，其用地溯源於日據時代，原為練兵場後改為機場，因位於本市南端，並與北端松山機場南北相對，而稱為南機場，民國42年臺北鄉村俱樂部與國防部合作，成立臺北高爾夫球俱樂部，民國63年青年節，奉行政院指示由臺北市政府接管球場，改建為青年公園，同年10月正式接管，並於民國66年9月施建完工，成為臺北市民休閒活動的好去處。\r\n　　園內設施完善，花木扶疏，景緻優美，運動設施有（售票）臨國興路設高爾夫球場一處，近水源路並設置泳池8座，公園面南側有網球場6面，泳池大樓內附設健身房，可供強身。免費使用之運動遊樂設施有籃球場、羽球場、棒球場、溜冰場、網球練習牆、野外運動場，分布園內各處。另園內並有盆栽館、閱覽室、視聽教室、露天音樂台、駐警室等社教服務設施以服務市民、遊客。\r\n　　除了各項硬體服務設施外，公園景觀的規劃，綠化設施配置，植栽分布實為建構公園美化的主軸。 公園大門入口，正門花壇成放射狀配置，並植有蒔花，鮮豔美麗，其後側並植有灌木如杜鵑、狀元紅、變葉木、羅漢松、仙丹等灌木花卉，予人入園有繁花處處，五彩繽紛，美不勝收之感。\r\n　　園內中央廣植草皮，碧草如茵，青翠整齊，四周並以榕樹對植形成濃蔭密布之綠蔭隧道，遠處眺望一片綠海，徜徉其間，猶如置身森林浴，身心俱得調劑，草坪區旁側並廣植有針葉樹林（南洋杉）晨間有眾多市民於該處運動，有益健康。草坪區後側有水道與園內東北側九曲橋相通。水塘兩側，遍植水生植物，其間並有噴泉處處，相互輝映，益盛景觀，另園內棒球場東側廣植楓樹，楓樹俱成齡，已成楓林，每於落葉時節，楓葉片片亦屬冬季景緻之一，另園內四周並植有杜鵑，春天開花時節，色彩奪目艷麗，增添公園美景。此外公園內均遍植喬、灌木、草皮並間有花壇佈置及園椅、亭榭、健康步道、雕塑等。園路寬坦，處處景點，允為大型綜合公園之佳作。\r\n　　青年公園面積廣闊，設備多元且完善，提供了市民大眾休憩、運動、社教、復健功能，從少年到老年，無論殘障或健康者，都可盡情享用，公園要美除了營造美景之外，更須要結合市民大眾，來觀賞使用，疼惜愛護，一起享受市政建設的成果。","Latitude":"25.02511","Longitude":"121.50587","Area":"244406","YearBuilt":"63~66","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6469570.JPG","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"艋舺公園","AdministrativeArea":"萬華區","Location":"廣州街,西園路交叉口.(原龍山寺公園)","ParkType":"藝術人文","Introduction":"成立時間及沿革：\r\n　　「艋舺」亦作「蟒甲」、「蚊甲」、「莽葛」或「文甲」，為原住民Moungar之音譯，意指獨木舟及獨木舟聚集之處，原住民以獨木舟為運輸、貿易之交通工具，淡水河畔之漢人聚落遂因此而得「艋舺」之名。\r\n　　乾隆5年（1740）龍山寺竣工，此地形因係「美人穴」，便於寺前曠地開鑿一蓮花池，形成所謂「美人照鏡」，大正13年（1924）龍山寺重修，寺前空地建造公園，以龍身噴水池作為鏡池，民國74年內政部公告龍山寺為第二級古蹟，成為本市著名之觀光景點，民國81年市府回復其寺前空地為「民俗公園」，民國84年市府委由羅墀璜建築師事務所依本地風土民情及都市更新原則規劃設計本公園，並於民國88年2月14日由市長馬英九先生主持開工動土，歷經6年於民國94年1月22日由馬英九市長主持啟用典禮。\r\n　　艋舺公園為市府「翻轉軸線、再造西區」的重要市政建設之一，公園之啟用與龍山寺將併同成為本市歷史、文化與宗教之重要景點，可望帶來都市西區再發展，並活絡商機、重塑國際觀光勝地，再現艋舺二百年之風華。\r\n\r\n公園特色及內容：\r\n　　公園四周分別為廣州街、西園路、和平西路及三水街所圍繞，地下一、二層為商場，地下三、四層為停車場，臨廣州街側以星象誌廟埕廣場與龍山寺相接，其餘三面由ㄇ字型的迴廊所組成，迴廊環抱中央綠帶；地面設施規劃主要以獨木舟（龍型船雕塑）、水池（美人照鏡池）與龍的意象為要素；鄰廣州街的廣場就是龍山寺廟埕的延伸，藉以擴大廟埕之功能並延續其意象，重新連接龍山寺與早期艋舺的發展史。\r\n（一）廟埕廣場：\r\n　　　位於公園北緣、臨龍山寺，其星象誌活動廣場以結合中國星宿與西洋12星座之星象圖誌手法設計，共嵌入2,000多顆小星星，到了夜晚便會散發不同顏色的光芒，其中800多顆會主動閃閃發光，意味著佛祖照映大地，眾星雲集之意，並裝設光纖系統搭配觸控式導覽螢幕，進行星象表演。\r\n（二）美人照鏡池：\r\n　　　結合中國風水，依北斗七星方位配置觀景平臺，引入青龍在左、白虎據右的風水格局，左側以高層變化營造出青龍盤據的氣勢，右側虎邊則採抽象寫意手法設計？自然俊逸之山型，且結合水與光元素的現代科技，由不同方位的噴泉築起各式水幕，隨著音樂池中水柱還會變換噴射高度，搭配著池底彩色燈光呈現出各種不同變化之音樂噴泉，在夜晚則可表演直徑15公尺寬之水幕電影。\r\n（三）西三水街廣場：\r\n　　　西三水街為本地區早期港灣商家聚居交易所在處，考量公園東側及西側現有交易市場之活絡，以廣場做為動線串聯角色，於廣場內所設置之左鐘右鼓，代表暮鼓晨鐘之吉祥意義，亦象徵本公園為龍山寺之前庭。\r\n（四）龍、船型雕塑：\r\n　　　位於公園東側設置龍型雕塑象徵中國風水中左青龍之吉祥意，公園西側設置船型雕塑，反應本地區先民早期多以獨木舟為運輸、渡河、貿易等使用之交通工具。\r\n（五）文化藝廊：\r\n　　　本公園ㄇ字型的廊道屋頂採強化玻璃及琺瑯板結構，仿屋瓦型態設計，除提供通行、休憩、遮陽極遮與之功能，另因其透光性強，夜間經由燈光照射，將可營造出明亮之天際線。\r\n（六）南側廣場：\r\n　　　臨和平西路側，為呈現地方特色並呼應龍山寺，於廣場前設一牌樓，以金鎖片做為牌樓樣式，象徵萬華地區之發展，其廣場舖面上設置有青銅地標更加強化公園入口意象。 \r\n地理位置與面積：\r\n（一）位置：本公園位於萬華區，北臨廣州街，西接西園路，南側為和平西路，東邊則為三水街市場。\r\n（二）面積：1.3322公頃。\r\n（三）設施：地下停車場、地下街商場、星象誌、美人照鏡池。","Latitude":"25.03545","Longitude":"121.49958","Area":"13322","YearBuilt":"88~94","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2913471.JPG","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"大安森林公園","AdministrativeArea":"大安區","Location":"新生南路以東,信義路三段以南","ParkType":"自然公園、防災公園","Introduction":"　　大安森林公園位於大安區，地處市中心，東臨建國南路，西臨新生南路，南側為和平東路，北側為信義路，面積25.9293公頃，民國74年為順應都市發展，公園處積極加緊闢建腳步，歷經各界努力，於民國83年3月29日開放。\r\n　　由於公園始於近年闢建，設施設備俱屬新穎，初跨園內，喬木蒼翠濃密，灌木層次井然，花壇、花卉鮮豔耀眼，予人有如置身美崙美奐森林公園之感，園內主出入口廣場（信義路、新生南路口），內花壇密植草花、觀葉植物，並結合佛像雕塑區及往南之竹林區（植有葫蘆竹、綠竹、金絲竹、桂竹及四方竹）連成具特色園景，公園西北側有自然水池乙座，面積達0.7公頃，水池周圍及水中小島植有金露華、紅葉鐵莧、美人蕉、軟枝黃蟬，並飾以薜荔懸攀島內石壁，池中錦鯉魚游嬉其間，常常吸引遊人駐足池邊欣賞良久，公園中央佈有音樂台乙座，具自然斜波式，可提供觀眾900餘人，為本市藝文表演的重鎮，音樂台四周栽植有誘鳥引蝶香花植物區，植有玉蘭、梔子花、七里香、樹蘭、含笑、桂花等香花植物，一臨其處，清香撲鼻，亦為園區內無障礙休閒區。公園東南邊，由建國南路望眼園區，可看到頗具南洋風味之棕櫚，植有大王椰子、亞歷山大椰子、華盛頓椰子、酒瓶椰子、孔雀椰子、美人蕉等植物，行走其間有如置身熱帶椰林一般。\r\n　　公園以2條主園路貫穿東西，1條主園路貫穿南北，沿途遍植喬灌木，其間並佈有花壇，以點飾園內景觀，公園以森林型態為建構主軸，入園休憩除有賞心悅目綠化植栽，並有涼亭、休憩亭12座及提供電話、飲水等服務設施，公廁六座兼具殘障設施及兒童尿布床、安全座椅，提供舒適、全功能服務。公園外人行道臨建國南路為盾柱木，和平東路為樟樹、新生南路為白千層、信義路為榕樹、人行道中央植有楓香樹，臨公園內緣以多層式綠籬區隔。以建國南路沿線植有馬纓丹，每逢花開彩色繽紛，似如彩帶牽繫，益盛公園美景。民國93年間於新生南路複層式大喬木下增設一條慢跑道，94年於和平東路建國南路增設慢跑道。\r\n　　大安森林公園由於位處市中心區，每日遊人如織，尤以晨間及夕陽初照之際，吸引附近居民絡繹園內，無論運動、散步、跳舞、嬉戲自得其樂，公園東北角有兒童遊戲運動場，下方並建有地下停車場，分地下2層計可停放小型車1,452部，可以紓解遠來遊人停車之困。\r\n　　在擁擠、嚴重污染及「熱島效應」帶來高溫的台北市，26公頃純休閒性「都市森林」型態的公園，無異是清新的「都市之肺」，可以滌塵淨化空氣、降低噪音、調節氣溫，來園休憩，有花看並可以欣賞音樂台演出，享受「森林浴」舒暢身心，漫步園內，處處美景，可將公園功能發揮盡致。","Latitude":"25.03330","Longitude":"121.53584","Area":"259293","YearBuilt":"81~83","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3030453.JPG","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"瑠公圳公園","AdministrativeArea":"大安區","Location":"復興南路至建國南路","ParkType":"紀念公園","Introduction":"　　瑠公圳公園係於70年度開闢，面積約12,423 平方公尺，鄰市民大道旁，自建國南路至復興南路，為一狹長帶狀公園。\r\n　　瑠公圳公園位處於市中心，附近商機活絡，周邊緊鄰住家、商號及學校，本公園不僅提供當地居民休憩晨運，亦有上班人士就近於園內作短暫休憩。園內植有榔榆、第倫桃、黃脈莿桐等喬木，可供遮蔭，亦設有涼亭供遊客休息，另設有兒童遊戲場2處如：搖搖樂、鞦韆、蹺蹺板、組合遊具、攀爬架等等，廣受家長及孩童歡迎，在此百貨商圈，商辦林立之市區中，實屬休憩功能完整，鬧中取靜之一隅。","Latitude":"25.04361","Longitude":"121.54312","Area":" 12,423 ","YearBuilt":"70","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6562579.jpg","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"福州山公園","AdministrativeArea":"大安區","Location":"辛亥路三段,興隆超市旁(福州山)","ParkType":"自然公園","Introduction":"　　公園處於90年間接管福州山公園，並於93年度編列預算辦理地上物拆除，陸續拆除地上物後以保持原始風貌方式綠美化，並參考山友意見增建涼亭，與原有公園連成一氣，讓臺北市民又添新衣，多一處休閒最佳去處。 \r\n　　公園位於辛亥路、臥龍街旁山坡地，面積約達172,488平方公尺，海拔約105公尺，原為福州山公墓，闢建成公園以來，規劃以朝向自然生態保育為主，廣植林木，林相完整，生態豐富，景色宜人、園內除必要之水土保持及防災設施外，其餘人工設施以最小化且易於管理維護為原則，設置登山步道，沿途蟲鳴鳥叫，空氣清新，並有設置涼亭可供休憩，可遠眺觀音山、大屯山，鳥瞰大安區市景，亦為觀賞101全貌之最佳地點，實為鬧中取靜之桃花源。植栽規劃以保存園區內自然風貌為原則，僅於登山步道入口、休憩平台及涼亭等處重點栽植具遮蔭、誘鳥引蝶、開花性喬木、灌木等，昔日之墓園，今日已成為登山客經常造訪之園地及生態教學的好去處。 \r\n","Latitude":"25.01589","Longitude":"121.55161","Area":"172488","YearBuilt":"91","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3583180.jpg","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"花博公園圓山園區","AdministrativeArea":"中山區","Location":"捷運圓山站以東、兒育中心以南、爭豔館以北、中山北路以西","ParkType":"紀念公園","Introduction":"　　花博公園圓山園區位於臺北市捷運圓山站以東、兒育中心以南、中山北路以西、爭艷館以北，民國67年開闢完成，佔地15.3公頃，為2010臺北國際花卉博覽會四大展區之一。\r\n　　花博期間的圓山園區，是四大展區中面積第二大者，主要設有立體植栽花牆、地景花海、精緻花卉及果樹區等展示區域。於展館方面，則有爭艷館、真相館及流行館，其中爭豔館為原中山足球場改建，作為特展使用，內有七道彩虹區，東邊則設有上海園區、西安園區、美食街等。\r\n　　花博會後主要保留有立體植栽花牆、造型花牆、地景花海區等。「立體植栽花牆」為原花博圓山展區之主要入口，其牆面除以多年生觀花觀葉灌木展現色彩豐富度外，於夜間則搭配燈光照明，塑造一特色入口景觀；「地景花海區」保留原設計土丘緩坡造型，以綠色草坪為主，搭配黃、紫二色馬纓丹、蜘蛛百合、射干及四季草花等灌木、草本植物，形成一富有地形造景變化之公園景觀；爭豔館與流行館間原美食街區域則改為┌MAJI  MAJI集食行樂┘市集；且長廊廣場於假日時多有農產品市集。本公園鄰近捷運圓山站，交通便利，北邊有兒童育樂中心，南邊有爭豔館（不定期舉辦各種活動），周圍有亦大龍峒商圈及晴光商圈等，不論平時或假日都很適合前來，有吃又有玩是個適合全家大小半日出遊的好去處。","Latitude":"25.07157","Longitude":"121.52062","Area":"153,579","YearBuilt":"67;89","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_5675996.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"花博公園美術園區","AdministrativeArea":"中山區","Location":"中山北路以東，民族東路以北 (原民族公園)","ParkType":"紀念公園","Introduction":"　　花博公園—美術園區位於臺北市中山北路三段東側，臺北市立美術館南側，面積約5.5公頃，民國64年開闢完成，為2010臺北國際花卉博覽會四大展區之一。\r\n　　花博期間的美術園區包括寰宇庭園區、舞蝶館、風味館等，其中寰宇庭園為AIPH國際級戶外庭園競賽之場地，讓遊客飽覽世界城市的庭園景色，而舞蝶館似蝶蛹的外型為花博頒獎典禮及文化藝術表演活動之場所，另六朵花瓣相疊交錯的意象的風味館為花博最大的紀念品旗艦店。\r\n　　花博後的美術園區延續花博美麗的力量，舞蝶館轉變為活動場地，提供各種藝文表演使用，包含每年的臺北花卉展開幕式；原民風味館則是展售原住民相關紀念品及風味餐點且假日經常舉辦活動，可以來此了解臺灣原住民的風俗和文化；而寰宇庭園區則以資材再利用，及保留可利用的植栽重新規畫，避免資源浪費。來一趟花博公園-美術園區不僅可以欣賞公園美景，還可到北美館和臺北故事館來場藝術洗禮，期待大家再次來造訪。　　","Latitude":"25.07060","Longitude":"121.52396","Area":"55,179","YearBuilt":"64;67;84","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2984792.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"花博公園新生園區","AdministrativeArea":"中山區","Location":"新生北路三段105號.民族東路松江路間","ParkType":"紀念公園","Introduction":"　　花博公園新生園區位於臺北市中山區新生北路3段105號，民國67年開闢完成，佔地19.5公頃，公園內景觀優美、花木扶疏，為2010臺北國際花卉博覽會四大展區之一。\r\n　　新生園區內提供豐富機能的各色設施，包括四季皆宜的新生公園溫水游泳池、經常舉辦大小比賽的棒球場、廣受小朋友喜愛的迷宮花園、以及花博後保留下來的綠建築以┌臺北典藏植物園新一代未來館┘及┌天使生活館┘繼續提供市民服務。此外還有羽球場及每當清晨黃昏更有許多活動團體在園區內各個角落練舞或運動，除各項活動設施外花博後新生園區還完整保留西側怡情園的歐式庭園景觀，以及林下花圃花海區，並以富色彩變化的觀花或觀葉花卉灌木，為公園增添鮮豔的風貌。\r\n　　公園內現有喬木種類多樣，有樹冠完整優美的受保護榕樹、高大挺拔的南洋杉、錯落在中央軸線的福木、花朵迷人的鳳凰木、臺灣欒樹、羊蹄甲、珊瑚刺桐、光蠟樹、木棉，花果具特色的掌葉蘋婆、第倫桃等數說不清的植物瑰寶，更有十餘座大小不一的雕塑散佈在公園的各個角落如「阿爸的話」等，都值得市民蒞臨參觀，體驗嶄新的花博公園新生園區。","Latitude":"25.06857","Longitude":"121.53050","Area":"195,000","YearBuilt":"73;69;67;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_8192375.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"林森公園","AdministrativeArea":"中山區","Location":"南京東路一段、林森北路右側","ParkType":"都會廣場","Introduction":"　　林森、康樂公園位於南京東路一段，介於中山北路與新生北路間，被林森北路劃分成二個公園，其中林森公園面積約2.9公頃、康樂公園面積約1.4公頃，總計約4.3公頃，是臺北市中心商業區中大型的公園。原址在日據時代曾經是日本人公共墓地，光復後又成為安置榮民的處所，多年來形成歷史情感與視覺衝突共存的矛盾現象；直至民國86年3月，在都市更新及防災安全考量下於86年底完成地上物安置拆遷及公園之簡易綠化工程，再分別進行公園開闢工程，各於92年10月及91年3月完工啟用。\r\n　　公園以都市紋理編織成的彩色繡錦及萬物生態共存的樂園為規劃主軸，保留歷史文化的跡，並融合自然生態的萬種風情，提供鄰近居民活動及自然教育的機會。\r\n　　林森公園設有多功能感官體驗區-如景石花園(觸覺)、花廊休憩區(味覺)、香味花園(嗅覺)、活動草坪及兒童遊戲場等。康樂公園規劃內容則有親子水霧廣場（視覺）、噴水池（聽覺）、花樹丘陵區、散步小徑、緩衝林帶、公廁等設施，是適合闔家同遊的休憩景點。","Latitude":"25.05234","Longitude":"121.52587","Area":"29,331","YearBuilt":"64;86;89;91;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7309469.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"康樂公園","AdministrativeArea":"中山區","Location":"南京東路一段、林森北路左側","ParkType":"都會廣場","Introduction":"　　林森、康樂公園位於南京東路一段，介於中山北路與新生北路間，被林森北路劃分成二個公園，其中林森公園面積約2.9公頃、康樂公園面積約1.4公頃，總計約4.3公頃，是臺北市中心商業區中大型的公園。原址在日據時代曾經是日本人公共墓地，光復後又成為安置榮民的處所，多年來形成歷史情感與視覺衝突共存的矛盾現象；直至民國86年3月，在都市更新及防災安全考量下於86年底完成地上物安置拆遷及公園之簡易綠化工程，再分別進行公園工程，各於92年10月及91年3月完工啟用。\r\n　　公園以都市紋理編織成的彩色繡錦及萬物生態共存的樂園為規劃主軸，保留歷史文化的跡，並融合自然生態的萬種風情，提供鄰近居民活動及自然教育的機會。\r\n　　林森公園設有多功能感官體驗區-如景石花園(觸覺)、花廊休憩區(味覺)、香味花園(嗅覺)、活動草坪及兒童遊戲場等。康樂公園規劃內容則有親子水霧廣場（視覺）、噴水池（聽覺）、花樹丘陵區、散步小徑、緩衝林帶、公廁等設施，是適合闔家同遊的休憩景點。\r\n","Latitude":"25.05341","Longitude":"121.52515","Area":"13,385","YearBuilt":"86;89;91;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6883974.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"北安公園","AdministrativeArea":"中山區","Location":"圓山飯店東側","ParkType":"親山公園","Introduction":"　　北安公園位於本市中山區圓山飯店東側，面積約1.5公頃，與劍潭公園左右相伴著圓山飯店，為圓山風景區提供了最精緻的園藝景緻，公園略呈一圓形，一入園就可看見園內聳拔的樹群，映入眼簾的前景有充滿熱帶及異國風情的海棗，形成豐富層次的景觀。\r\n　　園內主要的步道順應公園形狀呈現圓形，設置一環園步道，穿梭在高聳林木下，一股親近自然的愉悅與對年邁樹木的景仰油然而生，步道沿線設有棚架涼亭2座，涼亭下並設有許多座椅供來風景區遊憩、運動的民眾稍作歇息。公園入口中央的花壇，如果不仔細看，不一定能發現，其實設計成一個梅花輪廓，搭配環園步道，與圓山「圓圓滿滿」及圓山飯店「國家級」宴席歷史等意象，相互呼應。\r\n　　下次您經過北安路、造訪圓山風景區，或是來園山飯店宴會，不妨抽個空造訪一下北安公園，欣賞一下樹木之挺拔，感受園內自然的風情。\r\n　　來對季節，有機會看到龍舌蘭開花，高聳的程度，好像在與園內的喬木爭鋒，乍看還讓人以為是竹子呢！","Latitude":"25.07680","Longitude":"121.52677","Area":"14,700","YearBuilt":"62;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_9173292.jpg","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"華山公園","AdministrativeArea":"中山區","Location":"市民大道二段上","ParkType":"都會廣場","Introduction":"　　華山公園於民國83年開闢，並於87年重新規劃設計。本公園鄰近華山藝文中心，延伸在中山區市民大道二段的北側，從金山南路端穿過林森北路以至中山北路端，全長約650公尺，呈一帶狀公園。公園沿著人行道是一道整形的垂榕綠牆，緊接市民大道周邊的住宅也種有整排的黑板樹，以隔絕交通造成的噪音及飛塵。公園擁有著豐富的喬木植物資源，印度橡膠樹和茄苳具備茂密的樹冠，提供市民遮陰的需求。步道旁的美人樹、艷紫荊和臺灣山櫻花在秋、冬、春季點綴出夢幻的嫣紅色。另位於林森北路兩邊的楓香，由轉黃落葉然後吐綠，說明著季節的變換。\r\n　　華山週邊區域是密集的商業區，缺乏休閒運動空間，華山公園則是少數可以提供附近居民運動及休閒的公共場所。園區中除座椅、花架等休憩設施外，尚有許多運動設施，包括兩座籃球場、兒童遊戲區、溜冰場集體建設施區，其中籃球場開放時間為上午9時至夜間21時30分，於夜間亦有極高的使用率，而老人體健區擁有各式健身器材，包括仰臥起坐、撐體向上和伏地挺身等器材，提供附近中老年民眾鍛鍊肌力的好去處。歡迎大家一起來華山公園動一動，享受運動的快感。\r\n   103年配合公園設施老舊，重新規劃改造，除了園路更新增加兒童遊具和遊戲平臺外，並結合生態概念，以生態草溝取代傳統排水溝形式，減少人工設施比例，成為新型態的都會公園。","Latitude":"25.04702","Longitude":"121.52527","Area":"14,366","YearBuilt":"83","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6901144.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"明水公園","AdministrativeArea":"中山區","Location":"北安路538巷1弄1號前","ParkType":"都會廣場","Introduction":"　　明水公園位於北安路538巷口，鄰永安國小，公園面積約1公頃，是一個小巧卻機能豐富的公園。走進公園內直接映入眼簾的是滿滿的綠意、挺拔的大王椰子、茂盛的水黃皮、色彩豐富的臺灣欒樹以及洋玉蘭、櫻花、楓香、鳳凰木、榕樹、茄苳、豔紫荊等十餘種喬木，配合不同的時期開花與變色落葉，充分展現四季變換之美，加上青翠宜人的美麗草皮，漫步其間彷彿在轉瞬間遠離塵囂，常見許多遊客在長椅上冥想，洗去一身疲累並紓緩各種壓力。\r\n　　公園內的設施有供學童恣意滑動的溜冰場、攀爬嬉戲的兒童遊戲場、讓社區居民來此聚會話家常的休憩涼亭、婆婆媽媽們舒緩筋骨的林下運動廣場等，還有迂迴卻不複雜的步道，讓不大的明水公園卻能藉此有柳暗花明又一村的遊憩體驗，充分提供附近居民一個舒展身心、運動健身的最佳去處。由於本公園緊鄰開放校園的永安國小，所以常見學童們呼朋引伴的在這裡玩得不亦樂乎，在學童們活潑的跑跳之餘，遊戲區舖設的彈性地墊充分確保兒童遊戲時的安全。102年因應設施老舊進行公園更新工程，整合園內體健設施，重新規劃兒童遊戲區，在園內的大榕樹下設計樹屋平台，不僅提供遮陰功能，更能與植物接近也增加趣味性。\r\n　　在明水公園裡有充滿知性的多樣性特色植栽及富有感性的宜人配置，讓你流連忘返，更有讓你玩得盡興的各項遊樂設施，有機會到這附近，別忘了給自己幾分鐘的時間，體驗一下明水公園的迷人之處。","Latitude":"25.07882","Longitude":"121.54806","Area":"10,002","YearBuilt":"85","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_1822592.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"上塔悠公園","AdministrativeArea":"中山區","Location":"樂群一路旁，基隆河截彎取直範圍內(平均地權基金)","ParkType":"都會廣場","Introduction":"　　本市中山區的上塔悠、下塔悠公園均開闢於民國85年，面積各約1.3及2.4公頃，呈東西向走向狹長帶狀分布，西起明水路，東至基湖路，共長約1.4公里，東接金泰公園，形成總長約2公里的美麗綠帶，位於基隆河北側，樂群一路與住宅間，提供住宅與道路間一良好之屏障。\r\n　　此二公園與鄰近住宅為基隆河截彎取直之區域，旁邊住宅林立，上塔悠公園旁有許多較高級的住宅，下塔悠則與基河國宅與濱江國小相鄰，提供居民遊憩、親近自然之優良空間，成為生活不可分割之一部分。\r\n　　公園裡綠意盎然，草皮、樹木景觀更迭起伏，富涵變化，榕樹蔭提供民眾遮蔽艷陽、花樹隨四季綻放，如阿勃勒、大花紫薇、臺灣欒樹、紫薇等，為公園戴上不同的衣飾、提供民眾領略自然之美的捷徑。夏日時節，一整排的阿勃勒沿路綻放黃金雨，常令經過的人、車眼睛為之一亮。\r\n　　公園北側有別於一般公園規劃有寬闊筆直的自行車道，十分少見，近年又興建牽引車道連接河濱自行車道，形成極便利的單車網絡供愛好者盡情徜徉，爾後如行經附近，不妨造訪本公園，領略公園之美，或體驗公園內騎乘自行車的美好。","Latitude":"25.07751","Longitude":"121.55200","Area":"13,187","YearBuilt":"85","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_0574717.jpg","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"下塔悠公園","AdministrativeArea":"中山區","Location":"樂群一路旁，基隆河截彎取直範圍內(平均地權基金)","ParkType":"都會廣場","Introduction":"　　本市中山區的上塔悠、下塔悠公園均開闢於民國85年，面積各約1.3及2.4公頃，呈東西向走向狹長帶狀分布，西起明水路，東至基湖路，共長約1.4公里，東接金泰公園，形成總長約2公里的美麗綠帶，位於基隆河北側，樂群一路與住宅間，提供住宅與道路間一良好之屏障。\r\n　　此二公園與鄰近住宅為基隆河截彎取直之區域，旁邊住宅林立，上塔悠公園旁有許多較高級的住宅，下塔悠則與基河國宅與濱江國小相鄰，提供居民遊憩、親近自然之優良空間，成為生活不可分割之一部分。\r\n　　公園裡綠意盎然，草皮、樹木景觀更迭起伏，富涵變化，榕樹蔭提供民眾遮蔽艷陽、花樹隨四季綻放，如阿勃勒、大花紫薇、臺灣欒樹、紫薇等，為公園戴上不同的衣飾、提供民眾領略自然之美的捷徑。夏日時節，一整排的阿勃勒沿路綻放黃金雨，常令經過的人、車眼睛為之一亮。\r\n　　公園北側有別於一般公園規劃有寬闊筆直的自行車道，十分少見，近年又興建牽引車道連接河濱自行車道，形成極便利的單車網絡供愛好者盡情徜徉，爾後如行經附近，不妨造訪本公園，領略公園之美，或體驗公園內騎乘自行車的美好。","Latitude":"25.07693","Longitude":"121.55956","Area":"24,268","YearBuilt":"85","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7720908.jpg","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"金泰公園","AdministrativeArea":"中山區","Location":"樂群一路旁，基隆河截彎取直範圍內(平均地權基金)","ParkType":"都會廣場","Introduction":"　　金泰公園（中山434號公園）位於中山區堤頂大道至基湖路之樂群一路路段之北側，占地約1.4公頃，開闢於民國85年，為狹長形帶狀公園，提供其北側住宅與其南側道路間一優良緩衝及遊憩綠帶。\r\n　　園內綠意滿溢，綠樹成蔭、草木扶疏，主要種植樹種為臺灣欒樹、水黃皮、蒲葵、阿勃勒、艷紫荊、大葉山欖等喬木，亦栽植有榕樹、茄苳、樟樹、油椰子等樹種，合計共305株，與大片草皮合諧共存，營造良好的自然景觀及生態。園內磚紅步道貫穿全區，色調與植栽相互映襯，構成美麗的景緻圖畫，為民眾洗滌塵囂、沉靜心靈的優質休憩環境。\r\n　　運動民眾除可漫步於林蔭步道外，園區北側與住宅間尚建有一寬闊之鋪石廊道規劃供民眾騎乘自行車，穿越公園經陸橋可連接至堤外本市完善之河濱自行車道系統，為民眾整體質、量兼優之運動環境。\r\n　　園內樹木依時節更迭輪流綻放美麗的顏色，春天有豔紫荊綻放紫紅，春、夏有阿勃勒綻放金黃、夏天則有大花紫薇的紫及鳳凰木的火紅，而臺灣欒樹及水黃皮於秋冬開花，各樹種依序於四季盡心為公園點綴色彩，全年繽紛熱鬧，儼然使本公園成為民眾「領略自然、四季變換及觀賞樹木」之一優良平臺。\r\n　　公園於堤頂大道端大量栽植蒲葵、油椰子等熱帶樹種，風格獨樹，展現濃厚的南洋風情，在此車水馬龍的堤頂大道與樂群一路交叉口，輒使往來人車為之眼睛一亮、心神平和。","Latitude":"25.07650","Longitude":"121.56430","Area":"14,117","YearBuilt":"85","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_1651580.jpg","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"建成公園","AdministrativeArea":"大同區","Location":"承德路二段35號旁","ParkType":"都會廣場","Introduction":"　　當時，1937年「下奎府町兒童遊園地」名稱開園，是一座以兒童為對象的公園。戰後，合併下奎府町、建成町、上奎府町為建成區，因此「下奎府町兒童遊園地」改名為「建成公園」。民國101年3月興建地下停車場，併同地面層重新改造完成，公園面積佔地10,640平方公尺。 \r\n　　建成公園位於大同區光能里，承德路與南京西路口。西南側是日新國小、圓環夜市及後火車站五金及服飾等批發市場所在地，公園西側緊鄰承德路，東南側是捷運中山站南京西路商區，近年來結合里民及當地藝術家進行裝置藝術，將光能里巷弄及建成公園營造為充滿文意氣息的社區，與中山商區串聯，帶動整體發展，賦予老舊社區新的生命。\r\n　　公園設施相當完備，包括有九重葛入口花廊白的棋桌、籃球場、下凹式的兒童遊戲場、體健設施等另設有遮風避雨的休憩區。園內綠草如茵的陽光草坪、朴樹、苦楝、成群的蓮霧。有四季變化紫色的艷紫荊、橘紅的火焰木、金黃色的阿勃勒、蒲葵、亞歷山大、大王椰子、黃椰子、印度橡膠環繞公園，公園周邊楓香林立讓您彷彿置身在風情萬種的熱帶國度！\r\n　　白頭翁、五色鳥、珠頸斑鳩、麻雀在林間高聲嘻戲，為公園增添無限歡樂的氣氛，尤其瞧見鳳斑蛾在茄苳樹下努力產卵的那一剎那，更讚嘆萬物之奧妙。您何不暫時放下一切，帶著全家大小，隨著我們的腳步來發掘身邊數不盡的生態寶藏！","Latitude":"25.05409","Longitude":"121.51823","Area":"10,640","YearBuilt":"69","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_5244425.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"三民公園","AdministrativeArea":"松山區","Location":"三民路，撫遠街298號","ParkType":"都會廣場","Introduction":"　　三民公園位於松山區新益里新東街、塔悠路及與撫遠街261巷旁，為一長條形帶狀公園，經撫遠街一分為二，公園西側設有三民公園溫水游泳池，是夏日市民消暑及冬天運動的好去處，臨新東街的口袋公園是逛市場歇歇腿的好地方，長椅上帶著大量蔬果食材的主婦望著草地上嬉戲的兒童是這裡常見的溫馨畫面。公園東側豐富的兒童遊具及體健設施是老少咸宜的運動健身場所，茂密的喬木圍繞著青翠草皮提供寬闊且舒適的活動空間，綜合廣場與及活動舞台是居民跳舞運動及舉辦各類活動的重要空間，塔悠路旁的溜冰場更是頗受歡迎的直排輪樂園。\r\n　　公園內喬木種類豐富，除常見的榕樹外，高聳挺拔的白千層、提供涼爽遮蔭的茄苳、獨角仙最愛的光蠟樹、南洋風味的蒲葵等，加上隨季節便花盛開豔麗花朵的臺灣欒樹、豔紫荊、仙丹花及杜鵑等觀花性喬灌木，彷彿舞動在琴譜上美妙的音符般分布在帶狀的三民公園上，值得到此親身體驗喔。","Latitude":"25.06138","Longitude":"121.56696","Area":"18,407","YearBuilt":"62","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6516918.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"民生公園","AdministrativeArea":"松山區","Location":"民生東路五段36巷4弄與8弄間","ParkType":"都會廣場","Introduction":"　　含翠凝碧位於民生東路5段和延壽街間，佔地1.8公頃，自民國62年闢建以來早已是民生社區居民休閒活動不可或缺的一部分。經民國92年至民國93年更新工程，重新規劃使中央廣場更加開闊，除了改善公園兩翼的簡易運動、體建設施區及兒童遊戲場外，同時也帶入了與自然共生的觀念，利用結構性植草方式改善原有裸露地，擴大綠地覆蓋面積。\r\n　　公園經過40餘年的成長，樹木都已呈現各自的風采。2月的緋寒櫻（山櫻花）首先綻破冬季的寧靜。3月的新綠正式宣告即將來臨的春暖花開，繁花似錦的艷紫杜鵑，或紅或白把葉子都遮住了。欖仁樹抽出層層的新綠，像筍子般冒出傘狀的枝條，展開像一朵朵綠色的花。此刻的山櫻花夾雜著翠綠新葉與鮮紅色珍珠大小的果實，吸引綠繡眼及白頭翁等穿梭覓食。6月的鳳凰木在青綠中炸出火紅的花球，是充滿活力的季節，在一片綠油油中特別引人入勝。8月的桂花悠悠地傳來淡淡的香味，槭葉翅子木褐色的星狀絨毛佈滿盾牌狀的大葉子，枝頭間竄出似香蕉皮的萼片中竟然旋轉出皎白細緻的花。臺灣欒樹頂生的圓錐花序劃開了秋黃的序幕，逐漸轉成燈籠般紙質的楓紅色果皮，寒風催紅了中央廣場兩旁的櫸木，枝椏顯出冬日的蕭瑟。呼謂「山光悅鳥性，潭影空人心。」，隱身在巷弄間寧靜卻也充滿生氣的民生公園，歡迎您親身來體驗感受。","Latitude":"25.05748","Longitude":"121.55810","Area":"18,130","YearBuilt":"62；93","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7400215.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"文德 3 號公園","AdministrativeArea":"內湖區","Location":"內湖文德路50號至江南街71巷16弄","ParkType":"都會廣場","Introduction":"　　文德三號公園位於內湖區，於民國84年開闢，面積約1.6公頃，公園北起文德路、南至瑞光路，錯落於兩側住宅群落和內湖科學園區間因此使用率非常高。園區分不規則形狀之四個區塊，園內植群茂盛，不同的季節有繁花盛開的臺灣欒樹、山櫻花、柑橘花、流蘇、羊腸小徑的園路，園內設有兒童遊戲區、體健設施、涼亭，讓市民漫步其間舒暢愉快。","Latitude":"25.07509","Longitude":"121.57712","Area":"16,245","YearBuilt":"84","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3396388.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"潭美公園綠地","AdministrativeArea":"內湖區","Location":"新明路298巷16弄起至成功路2段潭美國小旁","ParkType":"都會廣場","Introduction":"　　位於南京東路6段沿線，由新明路298巷起至成功路2段間的潭美公園，開闢於85年，全區共佔地12,844平方公尺，因交通繁忙又為處高架麥帥公路下方，狹長帶狀園區種植臺灣欒樹、鳳凰木、茄冬、榔榆、金露華、蜘蛛百合及草坪綠美化，綠樹成蔭可以隔離降低快速道路所產生的噪音，沿著步道設有多處座椅供民眾隨時可停下腳步休息，在充滿綠意的環境裡和好朋友談天說地。\r\n　　公園裡設有兒童遊戲區和體健設施，非常受到小朋友們及運動民眾的喜愛，也是建立親子互動的好地方，歡迎您常來潭美公園走走，享受一下城市難得鬧中取靜的休憩空間。","Latitude":"25.05701","Longitude":"121.58168","Area":"12,844","YearBuilt":"85,89","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3223716.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"石潭公園綠地","AdministrativeArea":"內湖區","Location":"內湖成功路二段東側（麥帥公路兩側）","ParkType":"都會廣場","Introduction":"　　位於內湖區成功路二段的石潭公園，開闢於民國87年，全區共佔地55,660平方公尺，坐落在麥帥公路兩側，自成功路二段延伸安康路的全段，提供市民休閒活動的空間和豐富的運動設施。園內有一片完整且開闊的草坪，適合各種戶外活動，玩累了就可以到旁邊的涼亭休息。因為地勢較高，草坪的視野遼闊，可以欣賞環東大橋精湛的力學工藝，以及遠眺信義區的臺北101。除此之外，草坪內還有展演廣場，有別於水泥地坪，這裡從階梯座椅到表演舞臺都是由草皮構成，減少了人工設施也柔和了銳利的畫面，讓表演變得格外親切自在。公園北側的林蔭步道也可以讓想要逃離酷暑烈日的你隔離城市的喧囂，享受一下沁涼暢快的森林浴。沿著步道，隨時可在身旁的座椅停下腳步，在充滿綠意的環境裡和好朋友談天說地。\r\n　　公園裡另外設有籃球場、網球場，充分提供市民健身揮汗的場地。2座兒童遊戲區更是有別於其他地方，多了連續的溜滑梯和搖搖樂遊具，非常受到小朋友們的喜愛，也是建立親子互動的好地方。每到周末許多家長帶著小朋友到此遊玩，也歡迎您來石潭公園走走。","Latitude":"25.06312","Longitude":"121.59321","Area":"55,660","YearBuilt":"87,88","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6745785.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"清白公園","AdministrativeArea":"內湖區","Location":"成功路四段167巷16號對面（康寧國小旁）","ParkType":"親山公園","Introduction":"　　清白公園位於臺北市成功路四段61巷32弄18號〈康寧國小旁〉，計畫面積約3.6公頃，民國90至94年陸續將1.4公頃開闢成公園，基地內設置貯留滲透空地、滯洪池、解說設施、登山步道等，為總合治水概念公園。\r\n　　清白公園原有的自然窪地經設計分析後，留設部分空間作為貯留滲透空地，以貫徹市府總合治水政策。貯留滲透空地係利用低窪地區做為暴雨來時的雨水儲留空間，使其自然成為淹水區域，待雨停後再緩緩入滲地下，或將多餘之雨水排至下水道，因此可減緩都市尖鋒逕流量，降低市區道路因暴雨而淹水機率。\r\n　　初抵達公園映入眼簾的登山步道，拾級而上看到層層種滿護坡植物的山坡，往下俯視貯留滲透空地斜坡上之原生樹種山黃麻、血桐及構樹，其中夾雜種植了山櫻花、光蠟樹、楓香等，展現四季變化的風情；走至登山步道頂端往下可繞整個公園一整圈，其間亦提供有座椅等休憩設施，予登山者略作休息，欣賞公園之美，除此之外，為滿足兒童之需，亦提供安全彈性地墊之兒童遊具，使兒童遊樂之餘，亦兼顧兒童安全；另亦在當地里長的促成下，提供了木作舞臺，使本公園提供更多元化的使用功能。","Latitude":"25.08170","Longitude":"121.59528","Area":"36,186","YearBuilt":"94;93;90;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_1721931.jpg","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"下灣公園綠地","AdministrativeArea":"內湖區","Location":"內湖成功路二段189號旁      ","ParkType":"都會廣場","Introduction":"　　位於成功路2段189號旁之下灣公園，開闢於88年，全區共佔地14,586平方公尺，狹長帶狀園區蜿蜒約1公里，鄰近住宅區，園內種植臺灣欒樹、樟樹、茄苳、蒲葵、金露華及草坪綠美化，綠樹成蔭且步道沿線設有多處座椅、涼亭、體健設施、組合遊具供民眾使用，在充滿綠意的環境裡享受一下城市難得鬧中取靜的休憩空間，歡迎您常來下灣公園走走。","Latitude":"25.06681","Longitude":"121.59070","Area":"14,586","YearBuilt":"88;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_0318969.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"上灣公園","AdministrativeArea":"內湖區","Location":"民權東路六段210巷43號旁","ParkType":"都會廣場","Introduction":"　　位於民權東路6段210巷43號旁之上灣公園，開闢於88年，全區共佔地15,883平方公尺，為狹長帶狀公園，鄰近住宅區，園內種植臺灣欒樹、樟樹、茄冬、樹玫瑰及帶狀草坪，綠樹成蔭且步道沿線設有多處座椅、供民眾使用，在充滿綠意的環境裡享受一下城市難得鬧中取靜的休憩空間，歡迎您常來上灣公園走走。","Latitude":"25.06546","Longitude":"121.59584","Area":"15,883","YearBuilt":"88;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7210038.jpg","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"湖山9號公園","AdministrativeArea":"內湖區","Location":"大湖山莊街42-56號間","ParkType":"親山公園","Introduction":"　　湖山9號公園位於大湖山莊街42號至56號間，74年開闢，面積10,691平方公尺，園區多為山坡地，為避免過度開發，影響水土保持，仍保留自然的風貌，僅於平坦處適度栽植樹木、草坪綠美化，設有涼亭，提供市民休憩，歡迎民眾多加使用。","Latitude":"25.08522","Longitude":"121.60350","Area":"10,691","YearBuilt":"74;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_4945449.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"瑞光公園","AdministrativeArea":"內湖區","Location":"瑞光路132巷旁內（六期重劃區）","ParkType":"都會廣場","Introduction":"　　位於內湖區瑞光路132巷旁的瑞光公園，開闢於民國93年，由於公園旁就是高級別墅區，曾被民眾戲稱為「豪宅公園」，園區面積共33,806平方公尺，地形起伏變化，一半為緩坡，鄰陽光街321巷旁斜坡有一片完整且開闊的草坪，常吸引民眾駐足逗留拍照、享受日光浴，園區栽種草坪及羅漢松、白千層、臺灣欒樹、大王椰子、相思樹、鐵樹、含笑、蜘蛛百合等多種樹木植栽綠美化，且步道以花與蝴蝶為主題之馬賽克裝飾，也有多個超Q的可愛動物石雕像，如松鼠、貓頭鷹、猴子等，除附近住戶常帶小朋友來遊玩，不少內科人也趁中午或下班時刻，來此散心紓壓，歡迎大家來此一遊。","Latitude":"25.07118","Longitude":"121.57768","Area":"33,806","YearBuilt":"93;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6625372.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"明美公園","AdministrativeArea":"內湖區","Location":"南京東路六段北側（羊稠小段五期重劃區）","ParkType":"都會廣場","Introduction":"　　明美公園位於內湖區舊宗路與南京東路6段交叉口，屬於內湖五期重劃區，公園形狀呈現倒L型，包含公園主體及一長形帶狀綠地，公園主要區塊設有花架休憩區、兒童遊戲場。沿著南京東路的狹長綠帶，利用原有地形地貌闢建而成，並以土丘區隔南京東路6段與公園，用以阻隔馬路上的車流噪音，使得明美公園自成一格，公園內以簡單的園路貫穿綠地，漫步於公園內別有一番獨特於都市喧囂的感受。另外公園全區沿線人行道，市民更可全家出遊，園內的兒童遊憩區適合小孩子遊玩，大人坐在一旁的椅子上，一面照顧小孩一面享受公園的環境。","Latitude":"25.06222","Longitude":"121.58620","Area":"40,250","YearBuilt":"99;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_9013867.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"南港公園","AdministrativeArea":"南港區","Location":"南港區東新街170之1號","ParkType":"自然公園、防災公園","Introduction":"　　南港公園於民國76年闢建，面積近約15.6公頃，園內地勢依山傍水，建築饒富中國風味。公園位於東新街與成福路交接口處，北接聯勤總部，南聯南港國宅，向東遠眺可望及信義區四獸山，視野遼闊，是南港區最大且擁有天然埤塘的景觀公園。\r\n　　園內植栽種類多樣，喬木有榕樹、茄苳樹、槭葉翅子木、相思樹等；如塘埤週邊種植有海檬果、柳樹等；音樂台、停車場週邊種植有第倫桃、旅人蕉等喬木共有60餘種，合計2千餘株，並搭配植栽仙丹、立鶴花、杜鵑、肯氏蒲桃、紅竹、變葉木等開花性或彩色觀葉性灌木，使公園植物豐富多變，呈現多樣風貌。\r\n　　中國式紅色牌坊位於南港公園主要入口處，樓高13公尺、寬20公尺，樓頂篆刻有金色「南港公園」大字，為南港區地標，而牌樓前方廣場係附近民眾跳舞及晨間運動的好場所，中間更有定期換植草花的花壇，與牌樓相輝映，提供遊客絕佳拍照景點。\r\n　　公園內設有多項設施，例如戶外表演音樂台：可容納200位觀眾、造型古典階梯式的戶外音樂台，可供藝文活動表演之用。運動設施：兒童遊戲區、兩座網球場、籃球場、溜冰場、700米PU跑道等，運動設施完備，可滿足不同年齡層遊客需求。\r\n　　南港區有三大埤塘，分別為後山埤、新庄仔埤、三重埔埤。現今南港公園所在地昔日為兩座大池塘，合稱「後山埤」，園內的滯洪池是為「後山埤」僅存的部分，其名稱的由來是源自南港大山，早期南港山是四分仔、麗山與松山、三張犁、六張犁間的重要步道，由於四分仔、麗山位處南港山之後，因之南港山被稱為後山，此埤因建於後山山麓，眾而習稱之「後山埤」。後山埤早年為舊南港時期的農業灌溉用水池塘，亦為當地居民主要用水來源，且具調節水位的功能，而迄今仍具防洪、調節水位的功能。隨著後來的南港公園與南港國宅的開發 (為安置「大安森林公園」的拆遷戶) 而將部分「後山埤」填平，如今只剩一個ㄩ字形的滯洪池圍繞著小山丘。水埠邊種植浮萍、半邊蓮、睡蓮等浮水性植物，輪傘草、石菖蒲等挺水性植物及蜘蛛百合、野薑花等親水性植栽。\r\n　　根據荷蘭科學家亞柏以探測棒測量，南港公園是全台蘊含經絡線最高的公園，共蘊含16單位，地穴能量指數為荷蘭的8倍；在此活動散步配合冥想，能吸收大地精華，提升免疫力，使身心狀態趨於平衡；地穴能量最旺盛的地點為近公園籃球場旁的草地，是世界罕見的治療性地穴能量。\r\n　　本公園內之腳踏車道，長度約500公尺，民眾使用率高，以穿越公園為主，年齡層以成年人及老年人居多，其次為學生；早晨及傍晚最多人使用，尤其集中在上、下班時段。其優點可有效提供腳踏車族往返南港國宅與東新街之間距離，解決許多民眾在通勤上的問題並可增加市民多元休憩活動之空間；另腳踏車不需使用燃料(節省能源)，沒有空氣污染問題，符合現正推行之環保理念。\r\n","Latitude":"25.04307","Longitude":"121.59191","Area":"156,612","YearBuilt":"76","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_8565197.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"永春崗公園","AdministrativeArea":"信義區","Location":"信義區松山路656巷2號旁","ParkType":"自然公園","Introduction":"　　永春崗公園位於信義區松山路656巷2號旁，面積約1萬平方公尺，為一格局長方形而略有坡度的基地，可連通至象山，是四獸山（包含虎山、豹山、獅山與象山）自然公園的登山入口之一。永春崗公園是兼具公園休憩與都市森林的緩衝綠地，假日時公園總是吸引大批登山人潮，民眾除了可從這裡出入四獸山外，可在此遠眺臺北101，更可利用公園裡多種運動設施，讓民眾在登山之餘，還可選擇適合自己的健康運動方式。","Latitude":"25.03171","Longitude":"121.57759","Area":"11302","YearBuilt":"69;92","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7368831.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"信義 414 號公園","AdministrativeArea":"信義區","Location":"信義區嘉興街181巷21號對面","ParkType":"自然公園","Introduction":"　　信義414公園位於信安街、吳興街220巷交叉口，原址是陸軍保養廠，面積11,790平方公尺，於民國95年開闢，考量日後整體規劃設計，地面將規劃為防災公園，地下部分則闢建地下停車場使用，故現階段係以簡易綠化方式興建，本公園設有籃球場及平面停車場，並保留大面積的陽光草皮，可做多功能活動使用，常吸引廣告片商至現場取景，亦是當地居民紓解身心的綠化空間。","Latitude":"25.02604","Longitude":"121.55749","Area":"11790","YearBuilt":"95;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_8481200.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"萬芳 4 號公園","AdministrativeArea":"文山區","Location":"文山區萬和街1號對面","ParkType":"自然公園","Introduction":"　　萬芳4號公園位於文山區萬芳里，於民國73年間開闢完成，公園面積為13,476平方公尺，正對面即為萬芳國小，附近有萬芳里民活動中心、萬芳派出所、萬芳社區，且鄰近捷運萬芳社區站並有公車路網，交通便利，環境優良。萬芳地區的好山好水，吸引了外地移民來萬芳落腳，成為文山區人文薈萃之精華地區。\r\n　　萬芳4號公園為萬芳里內之優良公園，園內設有籃球場、溜冰場、休憩涼亭、兒童遊具、公廁及體健設施等可供市民、運動休息，另有游泳池及滑水道可提供喜愛游泳的市民使用，不論平時或假日都可見到前來遊憩的的市民朋友，包含扶老攜幼的親子同遊活動。公園內種植有榕樹、福木、羅漢松、厚葉石斑木、朱槿、馬纓丹等觀賞植物，除提供視覺綠意、乘涼綠蔭之外尚可吸引蝴蝶前來覓食。萬芳4號公園整體規劃設計以乾淨簡單清爽取勝，萬芳4號公園之美，歡迎大家親自來體驗。\r\n","Latitude":"25.00154","Longitude":"121.56753","Area":"13,476","YearBuilt":"73;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2789636.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"玉成公園","AdministrativeArea":"南港區","Location":"南港區中坡南路55號","ParkType":"自然公園","Introduction":"　　玉成公園於民國71年闢建，面積約4公頃，公園位於中坡南路與成福路交接口處，週邊緊鄰學校、土地公廟，為當地居民社交的休閒場所。園區中除座椅、花架、涼亭等休憩設施外，尚有許多運動設施，包括籃球場、溜冰場、網球場、兒童遊戲區及老人體健區及哺乳室，更設有溫、冷水游泳池，可滿足不同年齡層遊客需求，為多功能休憩之公園。\r\n　　公園外圍之人行道種植可散發濃濃果香味道的芒果樹，中坡南路側則有樹型優美的黑板樹，圍繞園區以隔絕交通噪音及飛塵。園內亦有茂密樹冠的樟樹，散發出多量的芬多精，彷彿置身於森林浴中，提供遊園民眾“森呼吸”。園路旁植栽朱瑾、春不老及七里香，在秋、冬、春季點綴出夢幻的花色，訴說著季節的更迭。公園內造景美觀的噴水池，潺潺水流聲帶給市民視覺及聽覺的心靈享受，來此一遊保證不虛此行。\r\n","Latitude":"25.04255","Longitude":"121.58550","Area":"40,587","YearBuilt":"71;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6203948.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"景美運動公園","AdministrativeArea":"文山區","Location":"文山區景豐街80號旁","ParkType":"生態公園、運動公園","Introduction":"　　景美運動公園位於文山區景豐街80號旁，北臨蟾蜍山系，佔地約2公頃。本用地多年前為義芳化學工業股份公司台北廠，該廠遷移後，因發現用地之土壤有汞汙染情形，於是在民國92年台北市政府環境保護局與義芳化學工業股份公司進行現地土壤汙染整治作業，歷經1年整治後，當地之土壤汙染濃度皆已改善，當地之土壤汙染濃度皆以改善，於93年將該用地變更為公園用地，後本處依都市計畫於96年8月底闢建公園完成。\r\n　　本公園的規畫結合地方居民的寶貴意見，運用巧思，使該公園兼具生態、景觀、休憩、水土保持及多樣化運動休閒空間機能，本公園開闢後可延續北側蟾蜍山原生態網絡與景觀風貌，塑造公園用地成為生態親山入口成功連結都市與自然，提供生態環保教育之場所，建構成為多功能的休憩活動公園。\r\n　　公園面積約2054平方公尺，設置迎賓廣場、景觀舞台、葉子廣場、陽光大草坪等，提供平日社區舉辦活動及例假日市民娛樂活動之場所；規劃有體健區、紅磚土慢跑道、籃球場及兒童遊戲區可供市民扶老攜幼同來公園運動健身、散步休憩；以「滯洪、保水、排水」為主題，設置生態水池，池中深度約30-50公分，一方面擔任山區集水功能，另方面延續山區既有生態環境，創造動植物棲息的良好環境，讓市民了解保護生態的重要性及於公園各處設置解說牌，提供市民更多元化的各種植物資訊，具有教育意義。\r\n　　公園內主要以原生性之喬木為主，如：樟樹、烏心石、茄苳、香楠、苦楝、山櫻花等，並搭配種類豐富之灌木，如野牡丹、宮粉仙丹、七里香等，另生態池種植植物如慈菇、香蒲、輪傘草、水生鳶尾等。歡迎市民帶著愉快的心情造訪景美運動公園，融入人類與自然共存和諧之美。\r\n\r\n","Latitude":"25.00254","Longitude":"121.54452","Area":"20,547","YearBuilt":"95;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_4907660.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"140高地(30,80)","AdministrativeArea":"文山區","Location":"文山區萬寧街125號","ParkType":"自然公園、親山公園","Introduction":"　　140高地公園面積5.6公頃，位於臺北市文山區萬美里境內，萬寧街北側，介於萬寧街與萬美街2段間的丘陵地，最高海拔為138公尺的枹子腳山位於萬寧街旁的140高地公園，在尚未有萬芳社區之前，該公園用地稱為抱仔腳，是個只有45戶人家居住的廣大丘陵地，如今，海拔138公尺的抱仔腳山下，山頂視野遼闊；93年間闢建了文山（木柵）80號公園（面積約2.2公頃），96年闢建了文山（木柵）30號公園（面積約3.4公頃），兩者倂稱「140高地公園」。\r\n　　公園登山口分位於萬寧街125號及225號旁，沿蜿蜒的木棧階梯往上，登上稜線後轉為碎石階梯步道，循稜線而行，林相豐富，沿途設有觀景平臺及涼亭，視野極佳，可俯瞰山下景觀，遙望101大樓與萬家燈火，可遠眺文山區山光水色，為觀星賞月的最佳地點。\r\n　　為營造永續的生態環境，在公園開闢時儘可能維持原有地貌，避免破壞動植物棲地，園內僅設置必要的設施及步道串聯周邊綠地，提供市民ㄧ處自然的運動與休憩場所。當地民眾在萬寧街23巷自費建造ㄧ個混凝土水池，利用原有電力系統，設置簡易過濾槽過濾池水，池深約有100公分，為維遊客安全及整體景觀，將原有池壁打除，改以石頭堆圈圍水池，已於96年3月完工，目前已成功吸引蛙類棲息，蛙鳴響亮，更顯清幽。本公園並設有全臺北市唯一的「山岳標示導覽圖」，可認識山岳並知名稱、高度。還有簡易的體健設施，運動器材，伸展椅等，在登山賞景之餘，也可在清幽的山中體驗伸展筋骨之樂。\r\n","Latitude":"25.00358","Longitude":"121.56960","Area":"56,965","YearBuilt":"93.95;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3547626.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"後山埤公園","AdministrativeArea":"南港區","Location":"南港區東新街170之1號","ParkType":"自然公園、親山公園","Introduction":"　　後山埤公園於民國96年闢建，位於東新街170巷旁，緊鄰南港公園西側，佔地7.2公頃，目前闢建部分原為南港第三公墓之範圍計5.7公頃，約有墳墓4,000餘座，本處於95年11月28日進行墳墓遷移、開闢為休憩公園，於96年9月10日完工開放使用。將原有公墓遷移闢建為公園後，不僅改善鄰近學校及住宅之公共衛生、環境品質及景觀。更銜接玉成公園、南港公園至新庄仔埤成一整體休憩綠帶之樞紐，並提供市民一個休憩、登山運動及舒暢身心之場所。\r\n　　本基地長久以來由於遍布墳墓，不論居住環境或視覺景觀均極為惡劣，經調查勘估後，將這些為數眾多、甚至部分可遠溯至清代的墳墓一一遷移，以尊重自然地形之方式，僅低度佈設必要設施，以綠化植生為主，種植苦楝、紅楠、九芎、山櫻、杜虹花、野牡丹等原生樹種。現在行經福德街、東新街一帶，已非冷冷清清的墓地，而是視野開闊、整潔又綠意盎然的山坡地公園。\r\n　　本公園屬水土保持範圍之山坡地，基地呈狹長型，高低差約20公尺，因墳墓拆遷之故，須設置水土保持設施，包括沉砂滯洪池6座、排水溝及於裸露坡面舖設草蓆毯等，以免水土流失造成災害。由於公園位於山坡地，不宜大規模整地、開挖，故配合地形地貌規劃登山出入口及登山步道。\r\n　　園內包含數條木棧道及碎石步道，步道兩側綠意盎然，時有叢花迎客，遠山近樹盡收眼底，為輕鬆休閒的好去處，除可提供市民登山、健身外，公園西側之居民亦可藉由步道通行至南港公園，園內並設置涼亭、景觀平臺、植物解說牌等設施，以供民眾休憩並學習認識植物特性，登上山頭，即可眺望臺北101和遠山，成為民眾散步、舒展筋骨、休閒的好去處。\r\n","Latitude":"25.04371","Longitude":"121.58995","Area":"57,833","YearBuilt":"96;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3775414.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"景華公園","AdministrativeArea":"文山區","Location":"文山區景華街55號","ParkType":"自然公園、防災公園","Introduction":"　　景華公園位於文山區景華里景興路與景華街交會口，於民國86年開闢，開闢面積為16,802平方公尺，目前為景華里佔地第二大之公園。園區鄰近景美捷運站，對面即為景興國中，附近尚有景美國中，交通方便。\r\n　　公園內休閒健身功能極為完備，除設有慢跑道、休閒涼亭、兒童遊戲區、小型籃球場、親子活動綠地及飲水台之外，尚設有表演舞台區，故文山區內各里、各社團機關學校經常利用園區舉辦多元化活動，除提供各年齡層休閒健身需求，亦可倡導正當休閒活動。對親子拍檔樂遊者，可讓兒童於兒童遊具區盡情嬉戲，成人們則可以於成人健身運動設施處舒筋展身。活動累了可於涼亭內休憩，並掬一瓢甘泉暢飲。園區內栽植有錫蘭葉下珠、梔子花、矮仙丹、緬梔、木棉樹、水黃皮、樟樹、羅漢松等，近景興國中段綠樹如蔭，漫步其中彷如置身清新的綠色隧道，若繞著園區步行，既可賞景又可健身，一舉兩得。紅花緬梔點綴於綠意之間，予人景華公園景色如華之感。\r\n　　景華公園下方設有地下停車場，為台北市難得之停車空間，為景華里民創造極方便之交通機能。除此之外，景華公園開闊之空間被列為文山區之防災公園，若遇大型地震災害，美麗的遊憩場所即搖身一變成為臨時避難場所。景華公園之美，等待大家來體驗。\r\n","Latitude":"24.99519","Longitude":"121.54379","Area":"16,802","YearBuilt":"86;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3172418.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"松德公園","AdministrativeArea":"信義區","Location":"信義區松德路180巷8之1號對面","ParkType":"自然公園、防災公園","Introduction":"　　位於信義區松德路180巷內、興雅國中西側，面積約1公頃，於民國80年開闢的松德公園，是想徜徉於濃濃綠蔭下，享受新鮮空氣的好選擇。園區內具有中央大草坪、綠園道、體健設施及兒童遊戲區供市民休憩活動，更有鄉土植物主題園，搭配解說牌，極富教育意義。\r\n　　從使君子花架拱門進入，常可見民眾在中央大草坪區活動遊玩，除此之外，廣闊的下凹式草坪可停留雨水減少逕流、涵養地下水分，是臺北市第一個以下凹式草坪作為回收雨水功能之公園。若有災害發生時，廣大的草坪亦可提供緊急避難收容的功能，是信義區的防災公園。\r\n本公園為長方型基地，外圍留設步道及體健設施，沿著步道的口袋花園，設計各種鄉土植物，包含月桃、野牡丹、茶梅、含笑、樹蘭、九芎、玉蘭、水黃皮、榔榆、樟、流蘇、大葉欖仁和楓香等，配合解說牌向民眾說明植物的種類及特性，增添公園的教育功能。公園南側綠地種植數株優雅的黃花風鈴木，若在三月來此，可以欣賞到如金鈴般的黃花，隨春風拂動好似在為春天譜上一曲。\r\n    除了欣賞植物的綠意盎然，不妨靜下心細細聆聽各式鳥鳴叫聲，園區內豐富的植栽，吸引許多鳥類駐足於此，例如紅嘴黑鵯、五色鳥、繡眼畫眉、紅鳩、白頭翁、樹鵲、大卷尾、綠繡眼等，有機會不妨來這裡走走，在樹下悠哉享受遠離喧囂的寧靜氛圍。\r\n","Latitude":"25.03602","Longitude":"121.57329","Area":"10767","YearBuilt":"80;93;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3970913.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"復興公園","AdministrativeArea":"北投區","Location":"北投中和街200號","ParkType":"都會廣場、防災公園","Introduction":"　　復興公園位於北投中和街200號，面積26,356平方公尺，闢建於民國67年，磺港溪流貫穿公園，並有拱橋跨越其上，小橋流水，景緻秀麗；另園內有九曲道、各式涼亭，充滿中華文化的古典雅致，與園內林立樹木、附近環山林野，渾然天成。\r\n　　園內有溜冰場、籃球場、網球場及兒童遊樂等運動設施，提供鄰里居民一妥善的活動遊憩場地，並為公園添加一股運動的朝氣與活力。\r\n　　另外，復興公園因交通位置良好及腹地充足，被選定為本市北投區之防災公園，為其功能性特色，提供颱風、洪水等災變時之緊急安置場所，公園各入口處並均設有防災公園各項設施之配置圖供民眾瀏覽。","Latitude":"25.13969","Longitude":"121.50323","Area":"26,356","YearBuilt":"78;67","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7621208.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"行義公園","AdministrativeArea":"北投區","Location":"石牌路二段343巷8號","ParkType":"自然公園","Introduction":"　　行義公園位於北投區石牌路二段343巷內，公園依次開闢於68、83年，目前開闢面積約有3萬6千平方公尺，行義公園為北投第六公墓改建而成，保留了原本的地勢與原生植物，使行義公園具有豐富的生態環境，除了前山公園外，行義公園儼然已成為拍攝藍鵲飛行版的聖地，公園內常常可見拿著長鏡頭架著腳架的攝影愛好者，耐心的在獵取藍鵲美麗的身影，走到公園深處，更有一座槌球場，讓民眾可以在此優閒的運動話家常。這裡非常的幽靜，是台北市的一個世外桃源，如果您是一個鳥類攝影愛好者，這裡更是您不可錯過的好地方。","Latitude":"25.12539","Longitude":"121.52523","Area":"36,313","YearBuilt":"68","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_4668752.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"石牌公園","AdministrativeArea":"北投區","Location":"石牌路一段39巷內","ParkType":"都會廣場","Introduction":"　　石牌公園坐落於北投區石牌路一段39巷內，公園開闢於民國69年，面積約有2萬3千平方公尺，石牌公園隱身於住宅區之間，非經巷內，不得窺其貌，公園內樹木扶疏，廣設座椅及涼亭，常常可見長輩在此休憩話家常，公園中心有北投運動中心，讓鄰里有最好的運動空間，再往前走有小朋友最喜愛的兒童遊憩區，兩側設有座椅供家長休息觀看小朋友活動使用，這是一座人情味濃厚的公園，更有熱心愛民的里長，讓整個公園滿溢歡樂與笑容，公園處已於102年公園更新完成，改造後將提供一個更完成的公園以享鄰里。","Latitude":"25.11636","Longitude":"121.51036","Area":"23,582","YearBuilt":"69","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7327069.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"東華公園","AdministrativeArea":"北投區","Location":"東華街二段300巷19號對面","ParkType":"自然公園、親山公園","Introduction":"　　東華公園坐落於北投區東華街二段300巷19號對面，公園依次開闢於72、80、87年，面積約有7萬5千平方公尺，搭乘捷運淡水線在「唭哩岸站」下車，越過東華街，便可來到東華公園。東華公園位於唭哩岸山的西側，這裡是最接近基隆河下游第一彎曲的山頭，靠山臨水，自古以來即為先民居住的良好選擇，因此人為利用植栽明顯。山中很難得的仍保有大部份原始狀態，雖於民國七十年間設有東華公園，但儘量不去破壞它的自然風貌。山麓下亦可見老厝人家，如此貼近人生存環境的自然小山，不是更值得我們關注嗎？這裡屬於亞熱帶闊葉林生態系，多是一般野外常見的植物，例如血桐、白匏子、雀榕等，石間地面也不寂寞，蕨類與青苔等地被更是爭先恐後的冒出頭來。這裡的風格與北投公園相較之下，有很顯著的差異，東華公園具有自然而純樸的風貌，值得您到此一遊。","Latitude":"25.12184","Longitude":"121.50707","Area":"75,820","YearBuilt":"72","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3072906.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"榮華公園","AdministrativeArea":"北投區","Location":"明德路150巷3弄","ParkType":"都會廣場","Introduction":"　　榮華公園坐落於北投區明德路150巷3弄附近，公園依次開闢於民國75、82年，面積約有1萬5千2百平方公尺，具有兒童遊具、體健設施、籃球、網球、羽球、溜冰場等設施，公園隱身於住宅區內，又具有完善的運動設施，是周邊重要的運動遊憩場所，公園內榕樹、第倫桃樹木茂密，提供晨運民眾與遊玩兒童良好的綠蔭，這裡有很多大樹是遮陽的好地方，尤其是夏天，公園內比周邊氣溫低了有2-3度，有很多地方可讓老人下棋、泡茶，裡面還有一座土地公廟，叫靈石福佑宮，香火鼎盛。","Latitude":"25.11055","Longitude":"121.52199","Area":"15,199","YearBuilt":"75","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_0559214.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"崇仰公園","AdministrativeArea":"北投區","Location":"崇仰一路/公館路225巷底","ParkType":"生態公園、自然公園","Introduction":"　　沿著唭哩岸山、奇岩山及磺港溪支流中巡仔溝闢建的崇仰公園，得天獨厚的環境，依山傍水的風景，在這個春寒料峭的時節，仍是綠蔭成林，不同於都市中熱鬧的公園景觀。這裡除了樹葉悉悉嗦嗦的磨擦聲，更有林間鳥兒傳來的問候聲，以及溪邊潺潺的流水聲，寧靜是這裡最貼切的形容詞。\r\n　　崇仰公園雖位居山區，但也因此處風景優美幽靜，平時亦為鄰近居民晨時午間散步休閒的好場所；園內還有一座「白房子」，是經歷多次協調才成就的崇仰區民活動中心，不僅可供鄰近居民休憩，而且還不定期舉辦各式活動及講座等活動；另外崇仰公園也具有親水空間，中崙仔溝以及「上埤仔」池塘等，池邊伴生楊柳及各式植物，目前正由「北投區奇岩社區發展協會」認養維護，將上埤仔營造成為一個臺灣原生水生植物生態棲地，使崇仰公園成為社區的一個最佳生態教育場所。\r\n　　除此之外，園內還有豐富的動、植物相，枝葉扶疏的銀樺、小葉欖仁及隨時盛開的蟛蜞菊等，倚坐涼亭之中，跟著風的律動，與家人一同在此嬉戲、遊憩，崇仰公園隨時歡迎您的到訪。","Latitude":"25.12687","Longitude":"121.51109","Area":"21,686","YearBuilt":"78","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6590938.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"立農公園","AdministrativeArea":"北投區","Location":"承德路七段378號","ParkType":"都會廣場","Introduction":"　　立農公園坐落於北投區承德路七段與吉利街口，公園開闢於78、79年，面積約有1萬7千平方公尺，園內種植包括九重葛、矮仙丹花、茄苳、黑板樹及龍柏等植物，為公園內增添不少色彩，還設有一座環形露天廣場供民眾舉辦各類活動，讓民眾在欣賞美景之餘，可以運動與休憩。在花廊廣場區的後方有一片大榕樹群落，作為綠蔭休憩區，區內設有大理石及水泥結構的桌椅及座椅，沿著步道越過大片草皮，即可到達熱鬧的遊戲區，有籃球場、羽球場及溜冰場及兒童遊具組合，讓大人、小孩皆能盡情快樂地遊玩，旁邊的花廊，可作為運動後的休息場所。在公園西北側保留了農業時代重要的灌溉水渠「八仙圳」的遺跡，此亦為立農公園的一大特色，更使立農公園平添文化歷史的氣息。","Latitude":"25.11879","Longitude":"121.50351","Area":"17,822","YearBuilt":"78","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_5624839.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"桃源公園","AdministrativeArea":"北投區","Location":"中央北路三段148巷","ParkType":"自然公園、親山公園","Introduction":"　　桃源公園位於北投區中央北路三段148巷，公園開闢於民國81年，面積約有1萬6千平方公尺，公園依山而建，保留原生的樹木植被，開闢出數條階梯步道環繞公園，是為原生植物公園，公園入口平面部分設有涼亭及兒童遊具等方便鄰里使用，體力較好的朋友建議您不妨來這邊一遊，挑戰一下這座原生植物公園，欣賞北投區原生植物之外，兼有健身的效果。","Latitude":"25.13807","Longitude":"121.48276","Area":"16,114","YearBuilt":"82","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_1317848.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"七虎公園","AdministrativeArea":"北投區","Location":"育仁路108號（薇閣小學旁）","ParkType":"都會廣場","Introduction":"　　為位於育仁路上、薇閣小學及七虎泳池之間的小公園，於83，84年間開闢，面積10,098平方公尺，園內設施包括兒童遊樂設施及簡易涼亭各1座，植栽部份則有蜘蛛百合、洋紫荊等，公園中心樟樹群落綠意盎然，臨溪畔近來種有吉野櫻數株，3月期間櫻粉與林綠相互襯托，令人賞心悅目，為薇閣小學及鄰近住戶共享的1處優良綠蔭遊憩場地。\r\n","Latitude":"25.13650","Longitude":"121.50206","Area":"10,098","YearBuilt":"83","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7690286.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"關渡公園","AdministrativeArea":"北投區","Location":"知行路210巷底","ParkType":"自然公園","Introduction":"　　臺北市的公園類型豐富，有的適合登高遠眺，如文山區140高地公園；有的富涵自然生態，如富陽生態公園；有的適合鄰近居民休閒，如青年公園。今天要介紹給您的是一個具有山林及河口景觀的「關渡公園」，它的面積有23,351平方公尺，由臺北市沿著大度路往淡水方向前行，在北淡入口左側轉往聖景路，沿著山坡往上，關渡公園即位於右側，鄰近有基督教拿薩勒人會神學院及馬偕護理專科學校，環境清幽。\r\n　　公園沿著聖景路旁設置，首先映入眼簾的是一個平坦的廣場，周邊設有涼亭花架，火紅的九重葛攀爬在其上，為山間的綠意點綴一抹豔紅；筆直的南洋杉屹立在涼亭旁，穿過林間，隱約可見遠山含笑及波光粼粼，吸引遊人一探究竟。公園內保留有構樹、血桐及大葉山欖等樹木組成的原始林道，也成為鳥類聚集之處；而錫蘭橄欖、鳳凰木、臺灣欒樹、小葉欖仁及苦楝等樹種則為公園展現紅、黃、澄、紫等不同顏色的變化，不管是流連在涼亭、園椅或健康步道，都可以感受到園內四季不同的美感。\r\n　　沿著右側小徑走去，來到公園深處的涼亭，開闊的淡水河口景色忽現橫跨河面的關渡大橋，在遠方的觀音山景及薄暮夕色的輝映下，令人心曠神怡；公園左側的向陽草坡，面向臺北市的都會叢林，如果天候狀況良好，可在此遠眺圓山飯店、臺北101、新光大樓及北投焚化爐煙囪等地標建築物。座椅旁邊的老朴樹，春來萌芽的景緻，充滿了生命力，而樹幹中空處更為野生動物提供了最佳的庇護所。\r\n　　關渡公園外側還有一階梯可通往香火鼎盛的關渡宮，除了可採買著名的地方特產：鹹鴨蛋外，也可沿著河岸到關渡水岸公園走走，利用藍色公路可到達位於迪化街附近水門外的大稻埕碼頭，沿途可欣賞落日餘輝，更有水筆仔相伴。如此豐富的自然景觀，歡迎您與家人、朋友前來賞景、踏青。","Latitude":"25.12228","Longitude":"121.46407","Area":"23,351","YearBuilt":"83","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_8095462.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"47號泉源公園","AdministrativeArea":"北投區","Location":"泉源路80號對面山腳下","ParkType":"自然公園","Introduction":"　　47號泉源公園位於北投區珠海路底，公園開闢於民國84年，面積約有1萬1千4百平方公尺，公園內具有涼亭、兒童遊具、體健設施與溪邊步道，公園內有磺港溪上游貫穿，公園內樹木扶疏，氣氛寧靜安逸，甚少人為噪音，三面環山，從公園向外眺望皆有山景，向內觀望有溪水潺潺，很適合緩慢步調的族群，往市區走過去不遠處，鄰近的泉源48號公園有觀光泡腳池可以紓解雙腳的疲勞，這是一座市區不可多得的靜懿公園。","Latitude":"25.14210","Longitude":"121.51246","Area":"11,473","YearBuilt":"84","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_5434774.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"48號泉源公園","AdministrativeArea":"北投區","Location":"北投珠海路120號附近","ParkType":"自然公園","Introduction":"　　48號泉源公園坐落於磺港溪上游兩岸，北側緊鄰珠海路與義方國小，為本市少數依溪流而建的公園，公園內更有本府產業發展局興建的溫泉泡腳池，免費提供給大眾泡腳使用，泉源48號公園樹木繁茂，行走在公園內的步道之間，享受綠蔭、聆聽潺潺流水聲，坐在園椅上看著孩童在兒童遊戲區內遊玩，更可使用溫泉泡腳池消除疲勞，讓公園提供您身心上全面的服務與享受。\r\n","Latitude":"25.14194","Longitude":"121.50716","Area":"15,553","YearBuilt":"83","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_4479339.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"大豐公園","AdministrativeArea":"北投區","Location":"公館路13號旁","ParkType":"都會廣場","Introduction":"　　大豐公園位於北投區磺港路與公館路之間，對面為北投區公所，位居北投市中心住宅區內，公園分次開闢於83、88及89年，面積約有1萬2千3百平方公尺，公園內有籃球場、網球場、兒童遊戲區與地下停車場等設施，公園緊鄰住宅區，是當地里民良好的活動與休憩的場所，經常可以看到阿公阿媽帶著孫子在兒童遊憩區遊玩，長輩坐在旁邊的公園園椅上輕鬆歡樂的看著孩孫遊玩，少年三五成群的打著籃球，退休銀髮族招群引伴的打網球聯誼，這是一個相當具由人情味的一個公園，有機會，建議您到此一遊，當不讓您失望。","Latitude":"25.13194","Longitude":"121.50373","Area":"12,391","YearBuilt":"83","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_5727344.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"學園公園","AdministrativeArea":"北投區","Location":"學園路、藝術大學門口旁","ParkType":"自然公園、親山公園","Introduction":"　　學園公園坐落於北投區學園路與國立臺北藝術大學門口之間，公園開闢於民國88年，公園依山勢而建，主要設施為涼亭、觀景平台及遊園踏石步道，公園內多自然環境的保留，與一般都會公園不同的是，設施稀少，公園內由幾條步道貫穿，行走在踏石步道上，有如臨登山步道之感，夏天公園內蟲鳴鳥叫聲不絕，陣風徐徐吹來，正是消暑的好去處。如您有機會拜訪臺北藝術大學，不妨順道走進公園一觀。","Latitude":"25.12827","Longitude":"121.46635","Area":"14,198","YearBuilt":"88","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_9045838.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"振興公園","AdministrativeArea":"北投區","Location":"天母西路與磺溪交叉口","ParkType":"都會廣場","Introduction":"　　振興公園坐落於北投區天母西路與磺溪交叉口，公園開闢於民國88年，面積約有1萬平方公尺，設有地下停車場、兒童遊戲區及活動廣場，振興醫院長期認養此公園，對振興公園維護管理上貢獻良多，公園內有大片的草皮，廣場設計也相當特殊，緊鄰振興醫院，公園整體感覺上非常開闊通透，卻又不失典雅肅穆之情，與周邊醫療環境相當協調，是鄰里及醫病者的良好休憩場所。","Latitude":"25.11822","Longitude":"121.52304","Area":"10,950","YearBuilt":"88","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_0493833.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"七星公園","AdministrativeArea":"北投區","Location":"光明路、中山路交叉口（新北投捷運站）","ParkType":"都會廣場","Introduction":"　　七星公園位於北投區新北投捷運站旁，光明路與中山路交叉口，面積12,056平方公尺，闢建於民國88年，屬一較年輕的公園，公園靠捷運站7岔路口方向主要景致為草坪，置身此處，視野開闊，滿目蒼翠，令人心曠神怡，草皮中央設有1小山丘，為草皮增添視覺景觀上的層次感及變化，100年初在地方人士、民意代表及本處等的努力下，在此新植百餘株之櫻花，為七星公園草坪增色不少，亦使公園景致更趨完善；預計櫻花群放時，將使北投溫泉飯店區蔚為驚豔。\r\n　　與捷運站岔路口反方向的公園，留有不少高聳樹木，另有自然風趣，其間設有公廁及涼亭，為民眾提供優良的休憩環境。公園地下近年來建置了地下停車場，大大地舒緩了北投溫泉飯店區地勢狹窄、車位難尋的窘境。","Latitude":"25.13662","Longitude":"121.50302","Area":"12,056","YearBuilt":"97","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_4733916.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"嗄嘮別公園","AdministrativeArea":"北投區","Location":"中央北路三段、桃源國小東北側","ParkType":"自然公園","Introduction":"　　嘎嘮別公園是本市墓地公園化的成果之一，依地形興建的園道讓您可以輕鬆遊園，公園視野廣闊，天候好的時候，可向東南方眺望欣賞關渡平原及市區建築群之美。公園內還保留有1座土地公廟，可供民眾及遊客上香祈福。在當地里長與林務局的協助下，公園內種植相當多的櫻花樹，公園處邀您初春櫻花綻開時，來嘎嘮別公園共賞櫻花美景。","Latitude":"25.14035","Longitude":"121.48442","Area":"21,888","YearBuilt":"99","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2858770.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"天溪綠地","AdministrativeArea":"北投區","Location":"行義路58巷33號附近","ParkType":"自然公園、都會廣場","Introduction":"　　天溪綠地坐落於北投區行義路58巷33號附近，東面臨磺溪，與天母公園僅一橋之隔，具有廣場、游泳池、網球場等設施，開闢於民國86及87年，面積約有5萬平方公尺。綠地植栽與設施沿著磺溪與道路之間蜿蜒而建，形成它狹長條帶式綠地，植栽樹木多保留原地風貌，行走在綠地步道之中，可以就近欣賞當地林相與溪水潺潺之聲，泳游池及網球場等設施更是受當地民眾之喜愛，雖然天溪綠地不像大型公園各種設施齊備，但是蜿蜒於住宅區及山水之間，形成他獨特的味道，如您住在附近，更不可錯失這一片良好之美好的綠地。","Latitude":"25.12596","Longitude":"121.52953","Area":"51,407","YearBuilt":"86,87","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3103484.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"蘭雅公園","AdministrativeArea":"士林區","Location":"臺北市士林區忠誠路2段24號旁","ParkType":"自然公園","Introduction":"　　忠誠路二段上，兩塊方整的綠地組成了面積1.1公頃的蘭雅公園，園內設施除有兒童遊戲區、溜冰場、彩繪涼亭、健康步道，提供民眾完善的休憩空間外，尤其地下停車場更增加附近上班族及居民的便利性。\r\n　　園內共植3百餘株喬木，列有33株為本市受保護樹木，綠蔭濃密，保護樹木不遺餘力。走在這花木扶疏的綠園裡，可以感受到這些老樹，曾經陪伴多少人的孩童稚氣、年少輕狂、中年睿智、銀髮樂活的人生四季，是居民共同守護的園地。\r\n　　為提供市民「無菸、清新」的休憩新天地，推動蘭雅公園成為無菸公園，並設置禁菸告示牌，由無菸志工協助巡視勸導，創造無菸支持性環境，讓民眾都能體驗好山、好水、好樣的無菸環境。\r\n","Latitude":"25.10973","Longitude":"121.52984","Area":"11,110","YearBuilt":"73;76;83","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7073805.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"至善公園","AdministrativeArea":"士林區","Location":"臺北市士林區福林路、至善路口東北側","ParkType":"運動公園","Introduction":"　　位於士林區至善路口，雙溪河濱公園與仰德一號公園對面的至善公園，是臨雙溪河的帶狀公園，中影文化城、故宮博物院、東吳大學、原住民文化主題公園等景點都在附近，因此至善公園在自然原始的樣貌外，也感染了周圍濃濃的人文氣息。\r\n　　至善公園占地24,786平方公尺，整個園區非常開闊，地形起伏有致，頗有層次之美。雖然公園外圍往陽明山仰德大道或是士林的車輛川流不息，但是一走進公園裡，馬上可以感受到一股清幽脫俗、遺世獨立的靜謐氣氛，與公園外車水馬龍的喧囂聲，形成強烈的對比，這裡可以說是塵囂中的一座世外桃源。\r\n　　進入至善公園，迎面而來是一座小巧的水池，水池後方矗立著一尊吳敬恒先生銅像。仔細看這尊銅像會覺得很眼熟，以前好像在那見過，原來這尊銅像之前放置在敦化南路與仁愛路圓環，後來才移駕到此，如今這尊銅像已經成為至善公園醒目的地標，慈眉善目地注視著來此遊玩的民眾。\r\n　　除了入口處的水池外，另有一座水深較深、面積較大的水池，池上建有九曲橋，小橋流水映襯著滿園的蓊鬱蒼翠，耳畔不時聽聞公園外側緩緩流過的外雙溪潺潺溪水，溪邊還有人在垂釣，非常悠閒自在。\r\n　　下回當你驅車前往陽明山，或是途經故宮、士林官邸、中影文化城等地，不妨到至善公園稍作停留，沐浴在青山綠水的大自然氛圍裡，紓緩一下緊張疲憊的心緒，讓自己重新有大步向前的元氣。","Latitude":"25.09819","Longitude":"121.53829","Area":"24,786","YearBuilt":"74","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3437999.JPG","ManagementName":"園藝管理所","ManageTelephone":"02-28812512"},{"ParkName":"蘭興公園","AdministrativeArea":"士林區","Location":"臺北市士林區克強路10巷底","ParkType":"自然公園","Introduction":"　　面積約1.3公頃的蘭興公園，自克強路10巷往裡面走，就可以看見供民眾運動的兩座網球場，鄰居、朋友約好一起去打球，是最康健的聯誼活動。而且左右傍著磺溪和住宅社區，蜿蜒至中山北路六段，與蘭興一、二號綠地串成一條有氧綠帶。\r\n　　每到四月天，園內的流蘇迎風搖曳，都可以見到追花人在樹下享受夢幻的氛圍。還有平埔族聖樹之稱的刺桐，當火紅的花序開滿一樹時，不僅帶來了熱鬧的春意，一時之間，也成了群鳥訪花尋蜜的美食天堂。\r\n　　有機會行經蘭興公園的時候，請停歇您的腳步，讓匆匆的心也暫時得到沈靜，讓長久處在科技光影的感官獲得短暫的解放。","Latitude":"25.11034","Longitude":"121.52317","Area":"13,032","YearBuilt":"75","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_5503519.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"忠誠公園","AdministrativeArea":"士林區","Location":"臺北市士林區中山北路六段與忠誠路一段交叉口","ParkType":"都會廣場","Introduction":"　　忠誠公園位於士林區中山北路六段與忠誠路一段交叉口，座落在各大辦公及住宅大樓之間，面積1萬餘平方公尺，佔地雖然不大，但在車水馬龍的路旁，提供了豐富的綠意及遊憩空間，大大減低因人車壅塞所引發的不適感。\r\n　　忠誠公園也是進入天母地區的入口地標，不少上班族及外國朋友，喜歡於閒暇時到公園散步休息。而附近的老人家及幼稚園的孩童，也都把這裡當成最佳的休閒場所，木球運動一大早就在大草皮上展開，可愛的小朋友們則在遊具上嬉戲玩耍。公園設備齊全，除了有兒童遊戲場及涼亭外，開放的廣場也是鄰里舉辦活動的最佳地點；廣場空間採歐式庭園造景，點綴著季節花草，階梯式水景與廣場噴泉，軟化了整個視覺景觀，陽光照耀在噴水池與花圃，飛濺的水花，折射出七色彩虹。\r\n　　園內栽有流蘇、木棉、水黃皮、阿勃勒、桃金孃等，隨季節更迭綻放著白、橙、紫、黃、粉紅色的花；而樟樹、楓香、茄苳、厚皮香等闊葉樹也為公園增添濃濃綠意；落羽松的四季變化則是園內最寫意的風景，臨路邊的黑板樹，高壯的樹影則為路人提供綠蔭。\r\n　　由於忠誠公園遊客眾多，又位於人潮匯集的都會社區，士林區健康中心遂指定忠誠公園為「無菸公園」，讓遊客更能享受公園內清新的空氣，免受菸害污染；優雅而清新的公園風情，令人留連。\r\n　　由南往北下了福林橋的右邊，鄰近忠誠公園還有一區浪漫亭花園，它由名山里里長及志工們所認養設置，大家用心耕耘點綴各式季節花朵，每每讓遊客驚艷不已；如果您到忠誠公園一遊，這裡也是不能錯過的景點喔。 ","Latitude":"25.10342","Longitude":"121.52574","Area":"10149","YearBuilt":"75","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2380642.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"海光公園","AdministrativeArea":"士林區","Location":"臺北市士林區環河北路三段與葫蘆街交口","ParkType":"運動公園","Introduction":"　　葫蘆國小前的海光公園，園內除了有涼亭、籃球場、兒童遊戲區、地下停車場等設施，滿足不同年齡層的生活需求外，還座落著葫蘆堵居民的信仰中心海光宮。是相傳有一農民在基隆河與淡水河交界處番仔溝，發現觀音佛祖神尊，在村民們建造小型的磚石廟宇，將觀音佛祖神尊奉祀於內，取名為「海光宮」。\r\n　　知道嗎？士林區最老的樹就在園內，樹蔭寬廣，矗立中央，不僅提供民眾生活休閒的綠色空間，也守護著公園內的一草一木。又由於西依鄰著環河北路，高架道路又貫穿其上，凡駕駛行經於此，滿眼花草綠樹，疲勞視覺頓時放鬆了許多。\r\n　　海光公園是最融入社區生活的都會公園，伴著遠近遐邇的海光宮古老傳說，又提供交通便捷的功能性，文化與文明的交錯，一種絶對的生活感。","Latitude":"25.08185","Longitude":"121.50788","Area":"10084","YearBuilt":"70","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_8400125.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"社子公園","AdministrativeArea":"士林區","Location":"臺北市士林區永平街20巷11弄3號對面","ParkType":"運動公園","Introduction":"　　位於台北市士林區永平街20巷底左側，自早年三樂建設在社子地區建築公寓時，將延平北路六段社子派出所後方的一塊土地闢建為三樂花園，園內假山水池、涼亭城樓俱備，且挖掘出原住民活動遺跡，民國78年時，本府將三樂花園徵收，並更名為社子公園，是社子地區最大的公園，也是一處充滿故事的休閒園地。\r\n　　面積有1公頃多的社子公園，園內水池、彩繪涼亭、兒童遊具、羽球場、涼亭、閱覽室等設施組成一個富有古意多元的社區公園，社子公園儼然成為社區居民休閒交誼的重要場所。就連園中前後種植的大王椰子、榕樹、黃椰子、豔紫荊等喬木，也些許透露出公園歷久至今的微妙變化。\r\n　　在社子島裡的一塊饒富意味的綠洲，隨著無數日月星辰，也不禁引人想探索的意念。\r\n","Latitude":"25.09037","Longitude":"121.50603","Area":"10713","YearBuilt":"77","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_4777443.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"天和公園","AdministrativeArea":"士林區","Location":"臺北市士林區天母東路69巷前","ParkType":"生態公園","Introduction":"　　天和公園有別與其他公園綠地之獨特處，是在園內有著歷經300餘年，用以澆灌士林地區農田的古芝蘭八景之一「番井」。番井水質清可見底，且水量奇大，預估1天可湧出15到18噸驚人水量，足可列名水之選。\r\n　　玉潮坑溪穿流其間，溪內水質清澈、水量豐沛，尤其每到2月至3月，在溪岸筒狀鐵護欄上開滿了炮仗花叢，似一條的橙紅舞龍，在滿盈綠意間躍動著，整個公園因此也鮮活了起來。\r\n　　在講求速度感的都市步調，人們總是忙碌倉促，但只要沿著天母東路69巷向上移動，走進天和公園，似乎就能遠離塵囂，暫時拋開煩憂，補充身心靈的能量，希望為明日的美好努力。","Latitude":"25.11982","Longitude":"121.53399","Area":"14936","YearBuilt":"78;79;81","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_1720850.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"前港公園","AdministrativeArea":"士林區","Location":"臺北市士林區前港街與華齡街交叉口","ParkType":"運動公園","Introduction":"　　前港公園位於華齡街與前港街交叉口(百齡國小對面)鄰近捷運劍潭站，已開闢面積36,129平方米，附近更有百齡高中、百齡國小等學區，可提供莘莘學子課後遊憩的好去處。公園內老榕樹遍布，常可見老人家在樹下乘涼聊天，增進情誼，青少年在公園內打球、跑步，形成一幅美麗和諧的圖畫。園區內還有市立前港游泳池，除具備一般正規泳池外，還有可供兒童玩水之遊戲區，在炎熱夏季裡，是眾多小朋友玩水遊樂的首選。且園區內闢建有地下停車場，不僅提供至園區遊憩民眾車位，又可有效紓緩捷運周邊壅擠的交通。","Latitude":"25.08489","Longitude":"121.52022","Area":"36,129","YearBuilt":"77;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7573729.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"美崙公園","AdministrativeArea":"士林區","Location":"臺北市士林區美崙街152巷","ParkType":"運動公園","Introduction":"　　美崙公園位於士林區基河路與美崙街交會處，連接士林、天母、北投等地區的大片綠地空間於民國83年闢建完成，面積約6公頃。該園地形平坦，略呈梯形，為士林區不可或缺的休憩場所。緊鄰臺北市立天文科學教育館，遼闊的草坪及美麗的景緻為熱鬧繁華的士林  地區，帶來知性及遊憩兼具的景觀。\r\n91年於園內增建的科學遊具設施，更為美崙公園博得科學公園的稱號，園中包括：一、水主題：此主題包含天上水、水蹺蹺板、水花車、水流車、輸水輪、螺旋輸水管、透明幫浦、水唧筒、洗衣機、上升的泡泡、水漩渦、離心力、潛水艇、水波運河等14項各式供觀察科學原理遊具，如觀察水車輸水送水過程及原理，利用螺旋管將水由低處往上送，體驗運用巴斯卡流體壓力定律，理解水流漩渦，應用浮力原理操作把手觀察密閉缸內加壓潛水艇上浮下沉情形， 觀察流水水波波形.....等等好玩又科學的水原理是小朋友夏日的最愛。二、波主題：此區包含音速管、笙管、通信管、聲波反射筒、連環鼓槌、另類投籃、太陽能路燈、太陽能飛鳥等設施，以各種管、筒及設施可真實體驗聲音傳遞時的速率，藉由音波共振頻率了解聲音頻率的改變，體驗聲波傳遞的樂趣等，期在遊戲中引發對聲波、電波的好奇。三、數理主題：此區包含宇宙指標、太陽系指標、全球指標、台北指標、星座步道、質數步道 、 河圖、洛書等，以各種數理原理驗證宇宙的浩瀚，以重點星座製作各式星座圖，以動物腳印讓小朋友推論動物的體積，還有以數學中著名的方陣及方位等觀念期引發小朋友探索興趣及啟發學習動機邊動動腦邊玩遊戲；四、兒童科學遊戲城：此遊戲區設置有空氣電話、音鐘、迷陣、潛望鏡、混色轉盤、四季星座、星星的圖案、創意拼盤、動物拼盤、球盤、科學符號、科學家肖像等，皆是小小朋友超愛探索的設計及遊戲，令此處嬉鬧聲每每不絕於耳。以上四大主題區共有55種遊具，各具特色，為小小科學家們，提供一個最佳的遊戲及學習的場所。\r\n　　而「科學」「自然」與「人文」也在美崙科學公園內譜出最美的交響曲。天文科學教育館提供豐富的展覽及學習各式天文知識的機會，是其「科學」的ㄧ面；而羅馬廣場的長廊，藉著光與影的變化，引人回味古羅馬的風景及文化。廣場上的日晷，隨著時間更迭變化，讓遊客用「眼」感覺時間的流逝，是美崙公園「人文」的ㄧ面，另外還有公園栽植的花草樹木，也是最佳的主角：小葉欖仁春的嫩綠、夏的濃蔭、秋的落葉、冬的枝椏，四季皆美；阿勃勒的黃、美人樹的粉、臺灣欒樹的開花到結果，蒲公英的遍地綻放和種子漫天飛舞，讓我們跟隨自然的腳步一同細細品味美崙公園時節變化的韻味，這更是美崙公園最「自然」的ㄧ面。　　\r\n　　入口處有著類似羅馬廣場的長廊，為美崙公園增添西方古典的知性色彩，再加上廣場上的地面特別設計日晷，只要雙腳往地上的腳印一站，再看看自己的影子落在哪個時區，一對照就可知道當下的時間，令來這裡戶外教學的小朋友，還沒踏進公園，就玩得不亦樂乎。\r\n　　廣場上還有一個「太陽能飛鳥」的設計，這是利用太陽能板收集來的太陽能轉動飛鳥而成的造型公共藝術。步入公園，讓小朋友在一個又一個設施間發出遊戲科學的樂趣寓教於樂。\t\r\n　　可別以為美崙公園只有科學設施而已，公園的四周並非高牆或柵欄，而是由綠色植物圍成的矮綠籬，展現出該公園「親民」的一面。公園鄰接天文台的入口處，有刻上「美崙公園」四字的奇石造景美崙公園最美的是有片綠草如茵的大草坪，草坪上不時可看到愛好球類運動與放風箏的人在這裡奔馳，還有戶外教學的隊伍來這兒玩團體遊戲，或是三三兩兩在這片柔和的綠毯上或坐或臥休憩。草皮上的一側有座雕塑家楊柏林創作的「光之羽翼」銅塑品，這是臺北國際獅子會於民國87年捐贈的藝術作品。 \r\n　　草坪四周栽種了各式綠樹如小葉欖仁、榕樹、羅漢松、水杉、苦楝、美人樹、八重梅、矮仙丹；榕樹群長長的榕鬚下，設有幾張長椅，正是乘涼的好地方；這兒還有條寬大的鵝卵石健康步道，想要按摩足底、釋放雙腳壓力的人，可來這裡試試腳底功夫。\r\n　　美崙公園是士林區大型公園之一，也是進出人潮最多的公園，美崙公園展現多元的面貌，堪稱士林區最具特色的公園，到處煥發著知性光芒，來這裡一趟，還真可「上知天文、下知地理」。尤其近期公園處為配合周邊都市景觀及整體風貌更新並與天文館科學館及即將開幕的兒童育樂中心結合將於103進行整體規畫設計及監造,值得遊客期待更知感合一的休憩熱點。","Latitude":"25.09738","Longitude":"121.51722","Area":"60,288","YearBuilt":"79;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_8581772.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"志成公園","AdministrativeArea":"士林區","Location":"臺北市士林區中正路與至誠街交叉口","ParkType":"都會廣場","Introduction":"　　鄰近住宅與士林區福林國小的志成公園從其景觀的塑造，可以感受到公園社區化的設計意圖，打破以制式圍籬區隔內與外的傳統觀念，營造了開放性空間感，以迎接人們的腳步。公園內波浪狀的矮牆上嵌有復古式窗櫺、馬賽克拼貼的十二生肖彩虹拱橋、卵石砌成的小水溝，在在洋溢著活力與趣味外，更顯此公園造景主題─窗景公園。越過兒童遊憩區，是頗有田野風味的林間野餐區，一旁小丘上，沿著地勢闢成階梯狀的環形石椅，形成了一個戶外劇場空間，同時也饒富視覺興味。位於士林中正路，曾有陳前總統墨寶\"長相思\"，志成公園巧妙地設置了中國庭園式隔牆，層層相映，極為賞目!到處綠蔭欣欣向榮，且園內有小巧水池、環牆小曲流，是臺北市內不錯的休憩處！ ","Latitude":"25.10134","Longitude":"121.53637","Area":"14,806","YearBuilt":"83","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3031503.JPG","ManagementName":"園藝管理所","ManageTelephone":"02-28812512"},{"ParkName":"克強公園","AdministrativeArea":"士林區","Location":"臺北市士林區磺溪街55巷","ParkType":"都會廣場","Introduction":"　　從捷運芝山站2號出口徒步10分鐘就可到達，位在本市磺溪街55巷，也就是蘭雅國小和磺溪間的克強公園，90年年底闢建完成，面積約有1.6公頃。園內的克強游泳池，也就是從前臺北人所熟知的「天母游泳池」，陪伴許多臺北人度過一年又一年的炎炎夏日。\r\n　　靠近磺溪旁的涼亭也是晨間、黃昏時段，附近居民運動後休憩談天話家常的好所在。園內鳳凰木、榕樹、黑板木、阿勃勒等多樣喬木，展開枝幹綠意盎然，散發各種氣味的芬多精，藉由呼吸、皮膚接觸，遊園民眾也吸收到了這些空氣中的維他命。\r\n　　與榮華、蘭興、蘭興一、蘭興二、磺溪、天母等公園，像一起灑落在磺溪兩岸的綠寶石，艶陽高照時閃閃發光，璀璨奪目；陰霾斜雨時詩意迷濛、氤蘊瀰瀰，無論晴雨，都讓人想來一趟美麗的串聯。\r\n","Latitude":"25.10745","Longitude":"121.52256","Area":"16,505","YearBuilt":"89","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7699870.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"東和公園","AdministrativeArea":"士林區","Location":"臺北市士林區中山北路7段114巷旁","ParkType":"自然公園","Introduction":"　　由中山北路七段114巷穿過天母東路86巷就可以到達東和公園，它的面積約有3.1公頃，於民國88年闢建完成，備有平面停車場、表演舞台，羽球場等設施，玉潮坑溪及其支流穿越其間，可說是純粹自然與休閒功能兼備的都會公園。每到假日就吸引許多全家大小來到公園遊憩，尤其在停車場上方斜坡草坪，享受滑草嬉戲或悠閒躺滾的天倫之樂。\r\n　　園內植有山櫻花、阿勃勒、大花紫薇、欒樹、艷紫荊、楓香等喬木，隨著春、夏、秋、冬輪番在園內上色，使附近居民生活也跟著四季更迭有著多彩的變化。而潺潺溪流、樹木參天，於轉身間偶然也會發現藍鵲、灰樹鵲、黑冠麻鷺、松鼠等穿梭其間，像極了一個偌大的自然教室，是兼具知性與感性的優美空間。\r\n　　更特別的是，東和公園不僅與天和公園綠意相乘，並且還以中山北路為界與天母公園，形成天母地區的二條綠帶，宛如左右肺片，讓整個區域時時充滿了氧氣，處處呈現著健康樂活的景象。","Latitude":"25.12297","Longitude":"121.53481","Area":"31,800","YearBuilt":"86","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7746844.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"原住民文化主題公園","AdministrativeArea":"士林區","Location":"臺北市士林區至善路2段221號旁","ParkType":"紀念公園","Introduction":"　　臺北市外雙溪故宮博物院鄰近的公園，特別地規劃呈現原住民文化意象的主題風格，由本處及原住民委員會邀請各界原住民藝術家，打造更有味道的原住民文化主題公園，包括各族人像石牌、少年與狗石像搗米人像、手紋像、人紋像、及大熊像、梅花鹿像、母與子石像等作品等，讓市民在臺北市內就可以接近原住民的生活；公園入口廣場寬闊氣勢擎天，向內沿著滿佈圖騰的圖騰地磚園路步行，進到湖畔水木棧廊道區，水邊種植落羽松群及多種水生植物如野薑花及睡蓮等，沿路以石板製成的石椅、石牆及各式圖騰地磚，配合生長的爛漫恣意的各式原生植物，營造一個含有豐富生態及展現原住民生活的意象。原住民文化主題公園不僅陳列原住民的藝術作品，也介紹了臺灣平埔族、雅美族、噶瑪蘭族、賽德克族、布農族、卑南族、排灣族、魯凱族、阿美族、鄒族、邵族、賽夏族、泰雅族的文化及緣起，藉由原住民順應自然的態度及精神，讓我們得以更了解原住民的生活藝術世界，原住民主題文化公園歡迎您的到訪。","Latitude":"25.10157","Longitude":"121.55075","Area":"23,794","YearBuilt":"86","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7229207.JPG","ManagementName":"園藝管理所","ManageTelephone":"02-28812512"},{"ParkName":"福志公園","AdministrativeArea":"士林區","Location":"臺北市士林區忠勇街40巷20弄底","ParkType":"自然公園","Introduction":"　　福志公園位於士林區福志里雨農路100巷的福林社區內，是眷村改建的公園；因地理位置隱身於堤防周邊，緊鄰雙溪河濱防汛道路，與雙溪河濱公園及樹木茂密的芝山公園相望，因此附近社區民眾以及對這個公園充滿兒時回憶的眷村朋友，才比較知道它的存在，也因此在這裡可以享受到一般公園所沒有的清閒自在。\r\n　　福志公園是社區公園，園區佔地1萬2,403平方公尺，自89年開闢以來，即是社區居民們休憩的好去處，不管是從事晨間運動、打太極拳、跳土風舞、練外丹功，都是適當場所，更是鄰居相約閒話家常的地點；北端設有小舞台區，可滿足社區小團體的表演需求，而位於南側的街角廣場則有品茗區及下棋區，提供社區老人們閒暇聚會，泡茶聊天。\r\n　　堤防側的入口有大片開放式的草坪，旁邊有榕樹及鳳凰木提供遮蔭，當小孩追逐玩耍時，大人可以坐在階梯上休息交談，就近照顧；另一端的入口較小，除了有涼亭之外，還有不同於中正路熱鬧街道的古厝風情，也保有原忠勇新村在當地空間紋理的記憶。在草坪的另一側，設有造型活潑、色彩鮮麗的安全兒童遊具及體健設施，值得一提的是園區內還有當時拆建時所保留的小綠山登山步道，利用小丘上局部房舍拆除後所遺留下來的地基平台，像是秘密基地一般，是小朋友們最愛嬉戲追逐的場所，更串聯了鄰近家庭的童年記憶。山丘上涼爽的樹蔭，寬廣的造型座椅，是夏日休憩的好地方，徒步上山在登高點遠眺，又是另一番景象。\r\n　　福志公園喬、灌木種類豐富，地點隱僻，彷彿現代桃花源，想感受舊時眷村風光，不妨到此一遊，體驗陽明山腳下的另類風情。","Latitude":"25.09905","Longitude":"121.53406","Area":"12403","YearBuilt":"89","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3746632.JPG","ManagementName":"園藝管理所","ManageTelephone":"02-28812512"},{"ParkName":"天母公園","AdministrativeArea":"士林區","Location":"臺北市士林區中山北路7段141巷旁","ParkType":"運動公園、都會廣場","Introduction":"　　本公園面積57,815㎡、緊鄰磺溪，屬一自然型態之公園，於民國60年間闢建，園中樹木皆已成林、高聳成蔭，是士林、天母地區民眾重要的綠地及休憩場所。一進入公園即可見數株橡膠老樹，四周充滿南洋風情；園內巨大的榕樹更襯出ㄧ片綠意盎然。\r\n　　公園略呈長型，規劃設計有多項運動設施，如籃球、羽球、溜冰場、健康步道等，另有兒童遊樂區、創意&塗鴉區及心情留言板，如此全方位的考量，適合闔家一同前往休憩、參與創意並抒發心情。\r\n　　磺溪靜靜川流本區，遊客漫步於林間步道，不同的景緻展現出寧靜、雅緻的感受。附近高級住宅林立，各項動靜態的設計，既有鮮明活力，又可享自然天成的林意。","Latitude":"25.12335","Longitude":"121.53118","Area":"57815","YearBuilt":"60;86;88;92","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_9448761.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"七星山公園","AdministrativeArea":"北投區","Location":"陽金公路擎天崗站上方","ParkType":"親山公園","Introduction":"　　七星山公園是七星山主峰南面的一處開闊平地，可眺望大台北，區內有質樸典雅的涼亭及寬闊舒適的大草坪供登山步行的遊客們休憩，七星山公園北倚七星山，往南望最醒目的便是紗帽山，每逢休閒假日，便可瞧見三五成群的遊客們悠然步行於此，在此同時亦可遠眺鄰近的群峰之美，俯瞰淡水河與基隆河匯流奔海的景觀，藍天綠地，群山碧海盡在當下。\r\n　　位於七星山步道中段的七星山公園，是攀登七星主峰必經的休息站。可從冷水坑路邊的步道上登經教育廣播電台發射站轉往七星山公園，也可從冷水坑經冷水坑泡腳池上夢幻湖步道經夢幻湖過教育電台轉往七星東峰或七星山公園，亦可從陽明山人車分道系統的苗圃上七星山步道至山腰處進入七星山公園休憩。\r\n　　天氣好的時候能在此公園遠眺台北美麗景色，山上容易起霧也常下雨。不管您是從冷水坑或夢幻湖上來還是從苗圃上來，來到七星山公園上個廁所、喝水、呼吸清新空氣，大家來此地可自行帶走垃圾，為山林環保盡一份心力。","Latitude":"25.16735","Longitude":"121.55904","Area":"40,000","YearBuilt":"67*69接管","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_0953096.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"士林官邸公園","AdministrativeArea":"士林區","Location":"中山北路5段378巷以北/福林路.中山北路交叉口右側(士林官邸)","ParkType":"史蹟公園、防災公園","Introduction":"　　士林官邸公園位於士林區中山北路五段與福林路口東南側，官邸地區周圍為福山山系所環抱，佔地13公頃，原屬日據時代總督府園藝支所用地，光復後由台灣省政府農林廳農業試驗所接收，並成立士林園藝試驗分所，民國38年台灣省政府在此興建外賓招待所7幢，國民政府遷移台灣前夕，由當時的省主席陳誠親自勘選總統官邸地點，因此處環境清幽，三面環山，山清水秀且交通便利，所以選定此處作為總統官邸，民國39年5月先總統　蔣公正式遷居於此，直至民國64年病逝，在官邸度過26年的時光。\r\n　　由於總統居住在此，當時士林官邸、園藝管理所及附近地區嚴禁各種新建或改建，因此整個官邸區，得以維持原有自然山景風貌，當您漫步在園區，無意間可看到成群的彩蝶在花間飛舞，松鼠在林間穿梭，飛鷹在空中翱翔，隨時會有意外的驚喜。\r\n　　現在就請您順著本文的引導介紹，親身體驗神秘面紗下的士林官邸公園，讓朋友們更瞭解它的前景及逐漸的演變，現已為中外馳名的觀光休憩景點。\r\n　　在民國85年以前，官邸福林入口處的舊貌，原是竹林及雜木所構成的阻絕遮蔽帶，僅從中開闢一條清幽小路，外人難窺其貌，倍增其神秘感。但為因應開放後絡繹不絕的遊客，民國87年重新規劃開闢現有福林路大門廣場，開闊的空間，已非昔日幽閉的處所，同時象徵著敞開的大門熱情歡迎各界嘉賓。民國95年在福林入口設立一座美觀醒目的士林官邸公園意象指標，民國96年間在士林官邸東北側擴建0.6公頃的綠地。\r\n　　進入園區後即可看到老總統座車專用停車場（現今停放的是夫人在1988年至2004年間的座車），再往裡面走，是87年新建的露天音樂座，有700個座位，提供市民一個音樂表演及欣賞的場所。露天音樂座對面為福山，其山上有座二層樓高的方形亭，名為「慈雲亭」，為老總統懷念母親所特別建造的，於民國52年興建，民國61年題字懸匾，設有三條石階梯步道通達，登亭向西可遠眺社子島、淡水河，可賞觀音山夕照，北望陽明山、大屯山、七星山諸山系，美景盡收眼底。正館對面是為內花園區，屬中式庭園，其中有曲折的小橋流水、假山、奇石及一座紅色的中式涼亭，區內種植各種果樹及扶桑。在內花園外側稱為外花園區為西式庭園，區內設計成毛氈花壇，廣植花卉，美不勝收。\r\n　　正館為老總統夫婦居住的兩層樓公館，是士林官邸最核心的一棟建築也是最具神秘感的建築。正館現由本府文化局維管，並已於101年1月27日正式售票開放參觀。正館北邊是招待所，樸素的外觀，卻曾招待過許多國際貴賓，包括美國國務卿杜勒斯、魯克斯等名流。玫瑰園區有76畦玫瑰，4,000多株玫瑰，盛開期在每年的11月至翌年4月間，繽紛的色彩，襲人的香氣是蔣夫人以前最喜歡散步的地方。在每畦兩端種有老總統最愛的梅花，象徵夫婦兩人相伴相隨之意。西式庭園係以噴水池為中心，花壇、樹籬、園路均成左右幾何型對稱，園區內種植有各種美麗花卉，為巴洛克風格的庭園。中式庭園在西式庭園西側，是民國55年為慶祝老總統80歲壽辰建造的，有假山、曲池及拱橋，靠南端有個八角型涼亭，全區以曲折小徑貫穿，小徑通幽，恰與西式庭園成對比。\r\n　　凱歌堂興建於民國38年，是棟外觀樸實無華，內部陳設簡單的建築，有60張座位，是老總統夫婦作禮拜的地方，由周聯華牧師主持禮拜至今，當年參加禮拜者均是黨政要員及重要國外貴賓。\r\n　　新蘭亭建於民國39年，又名「壽亭」，是每年設壽堂為老總統作壽的地方，故有此名。古色古香的新蘭亭，由于右任親筆題「新蘭亭」三字，是舉辦各類蘭花展覽的場所。在新蘭亭旁立有一座紀念碑，上書「新蘭亭記」，民國39年10月全國詩人萃而詠觴於此，詠詩寫下「新蘭亭紀」由于右任先生題額，立石碑於新蘭亭外，為士林官邸重要景點。\r\n　　73年興建的園藝展覽館，平日即佈置季節花卉供遊客欣賞，另不定期舉辦各項展覽及園藝講習，以增進市民對園藝的知識及興趣，兼具居家美化的教育功能。\r\n　　生態園是本處與財團法人臺北市七星生態保育基金會共同籌劃完成的，89年8月正式對外開放，生態園在官邸時代是菜圃，供應官邸內新鮮無污染的蔬菜，現今生態園占地約1900平方公尺，是一座以生態工法營造自然棲地的溼地園區，在都會區扮演著野生動物重回都市的跳板，希望能在都市中創造一個動植物棲息的新生活空間，生態園由七星生態保育基金會提供免費導覽，人數15人以上，一周前預約，預約電話：（02）2895-4177轉9。\r\n　　自民國85年8月士林官邸全面對外開放以來，為提供更多更好的服務，即積極加強各項的整理規劃及建設。當我們漫步在綠蔭蔽天的林蔭大道、縱情音樂花間的同時，請共同維護及愛惜這裡的一磚一瓦、一草一木，曾經籠罩在輕紗下的官邸是先總統夫婦在台長居26年之住所，它保留許多時代的刻痕，您漫遊園區或許您愉悅的步履無意間與先人的腳步交疊在相同的園區小徑，讓歷史的經緯交錯在士林官邸中。今藉著這敘述導覽，讓遊客更了解官邸的人文、歷史、建築、生態與現今園區特色，在世代交替、時光交錯之際看它逐漸的演變，讓昔日的風華與未來永續接軌。","Latitude":"25.09490","Longitude":"121.53015","Area":"129,965","YearBuilt":"60","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3039987.JPG","ManagementName":"園藝管理所","ManageTelephone":"02-28812512"},{"ParkName":"榮星花園公園","AdministrativeArea":"中山區","Location":"榮星花園舊址，民權東路建國北路","ParkType":"生態公園、防災公園","Introduction":"　　榮星花園公園位於中山區，地處市區中心，東臨龍江街、西鄰建國北路、南為民權東路、北為五常街，基地呈長方形，面積總計6.5公頃，57年由民間建設落成民營花園，民國78年8月完成徵收開闢成公園，開放供公眾使用。\r\n　　公園於90~95年分3期更新整建，除保留民眾拍攝婚紗的九重葛花廊、瑠公圳自然濕地生態池、營造水景表演舞臺、西南側晨昏使用的樹蔭廣場，提供不同時段跳舞、打太極拳、東北區陽光草坪、楓香枕木林道、休閒園路、景觀荷花池、木棧道、兒童遊憩區、籃球場、紅磚土跑道、有造型的管理服務中心、三座舒適之公廁、多人使用之涼亭，提供下棋談天等優質的遊憩及活動空間。近年對生態的重視，透過里長與在地居民及專家學者的合作，在生態池復育螢火蟲，並本處持續進行生態調查及規劃環境改善方式。目前已有穩定的螢火蟲族群，成為臺北市區內少見能觀賞到螢火蟲的去處。","Latitude":"25.06265","Longitude":"121.54050","Area":"65,192","YearBuilt":"79;95","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_4501485.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"大湖公園","AdministrativeArea":"內湖區","Location":"成功路五段31號","ParkType":"自然公園、防災公園、親山公園","Introduction":"　　大湖公園湖泊因白鷺成群又名白鷺湖，位於內湖區成功路5段，毗鄰白鷺山，遙指五指山、忠勇山等，佔地約13公頃餘。民國68年仿中國園林興建，大湖湖泊面積約10公頃餘，屬區域性公園。其依山傍水，水岸蜿蜒曲折，湖面波光粼粼，視野開闊，拱橋彷彿垂虹，每當山橫春靄，新柳拂水，遠處嵐影，盡入眼簾；亭中小歇、宜眺宜憩，雲水變幻，騁懷遊目，景色秀美；每當夏秋之季，煙雨瀰漫，仿如畫中，在2012年5月登上法國世界報。\r\n　　惟大湖公園開闢迄今已三十餘年，存在許多問題，因此公園處於2008年著手辦理大湖公園環境改造工程的規劃設計，期望再創大湖公園風華。\r\n　　為減少對市民遊憩之影響，「大湖公園環境改造工程」分為2期進行，第一期工程包括可增加市民晨昏運動又有大樹遮蔭的綠茵廣場，大大提升優質的活動空間；豐富大湖生態生態浮島，完成後已成為鳥類覓食與築巢的棲地，也提供魚類產卵、覓食、遮蔽棲息的良好場所，同時吸引許多水生昆蟲，目前已可經常見到白鷺鷥、水鴨等棲息其中；大湖西側路堤擋土牆影響湖域景觀，經過採用木排樁護岸生態美化工法的改造，原本生硬的混凝土牆已是綠意盎然；銜接大湖各水池間階梯便橋，常造成娃娃車、輪椅、老人家遊園時的障礙，經無障礙動線的改造後已是暢行無阻；過密的樹木使得公園陰暗不已，也易滋生蚊蟲、草皮無法生長，經過適當的修剪、疏植等改造手法，陽光從葉間灑落，樹下草皮綠意盎然映入眼簾是陽光綠地的優美景緻；民眾喜愛的釣魚活動，在改造工程中亦規劃了舒適的釣魚木平台，不僅有舒適的木座椅並有著夜間燈光，在黑夜中同樣能盡情垂釣。 \t\r\n　　第二期工程以泳池建築工程為主，將原本結構出現問題的泳池予以重建，改造後的大湖泳池將成為符合綠建築理念的活水中心。在建築外觀上採用覆土式的地景建築，不僅不會因為量體大而造成景觀壓力，反而與大湖公園的美景充分融入，同時亦能減少輻射熱而達環保節能之效；並將屋頂設計為觀景平台，讓您遊園漫步中，不知不覺已登高望遠並將大湖美景收入眼簾；另外在充份考量當地的陽光、風等微氣候環境，巧妙的運用遮陽格柵、開窗形式與方位等設計手法，讓室內泳池不僅採光良好、溫度舒適，擾人的氯氣味道也將消失無蹤；而遠近馳名的50M長水道泳池也將予以保留，並將泳池週邊妥善綠美化，改造後將與公園景觀充分結合，置身其中將彷彿悠游在大自然中。\r\n　　大湖公園環境改造工程第一期工程於2011年8月18日完成並已開放市民使用。第二期泳池工程已於101年2月20日開工，並於103年初整體完工以嶄新面貌與市民朋友見面，誠摯的邀請您能蒞園一遊，除遠離塵囂、遊園賞景、漫湖岸垂柳步道欣賞湖光山、徜徉落羽松林吸收大自然精華及享受青草香外，同時可進行垂釣、野餐、游泳等各項活動，若能再結合附近山區的健行活動，大湖公園將是進行半日或一日遊的最佳休憩景點。","Latitude":"25.08283","Longitude":"121.60185","Area":"130,195","YearBuilt":"72;71;68;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2325227.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"玉泉公園","AdministrativeArea":"大同區","Location":"西寧北路28號","ParkType":"防災公園","Introduction":"　　玉泉公園位於「臺北車站特定專用區」內，公園面積約為1.9公頃，於民國92年底完工，全區規劃係以整體生態環境為優先考量，除了增設游泳池外，同時重新規劃闢建公園綠地及遊憩設施，包括市民活動廣場、陽光草坪、兒童遊戲場、林蔭廊道與多層次植栽，利用人行道系統串連成完整的休憩空間。玉泉公園不但活化「大稻埕」的歷史風貌，更塑造成為臺北城的「門戶」，同時創造出一個優質多元的休憩空間。\r\n　　公園內有一座與喬木結合為一體的木平台，其設計導入樹屋概念，在挑高木平台提供樹木生長空間的同時，也提供民眾親近植物與教育解說的機會，是難能可貴的設計。公園內原有之樹木及綠覆面積皆儘可能保留，運用園景設計手法，使現代化建築與植栽融合為一體，相互輝映；同時利用環狀人行步道系統串連各個活動區成完整的休憩空間，黑板樹蔭下人行步道特別增設距離標示，以利使用者計算運動距離；泳池前廣場植有樹形優美小葉欖仁，是居民舉辦活動、社區互動的最佳場所。除此之外，公園內還有苦楝、臺灣欒樹、流蘇、蒲葵、緬梔與榕樹等各種喬木與多種灌木的複層栽植，讓市民能充分感受都市綠洲中的自然洗禮。\r\n　　玉泉公園的溫水游泳池，開放時間為每日上午5時30分至晚間22時，多功能溫水泳池包含了完善的SPA按摩池、烤箱、蒸氣室等，充滿熱帶風情，是市中心少數的平價泳池，亦是周邊居民重要的休閒去處。玉泉公園為市民創造一個舒適、健康、休閒、運動並兼顧自然生態與防災之多功能遊憩空間，歡迎大家一起來體驗，共同營造彩色、健康的人生。","Latitude":"25.04993","Longitude":"121.50765","Area":"19,265","YearBuilt":"91;83;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_1903058.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"陽明公園","AdministrativeArea":"北投區","Location":"台北市北投區湖山路二段","ParkType":"生態公園","Introduction":"　　陽明公園位於本市北投區北側，距市區約17公里。日據時期該地遍地茅草、人跡罕到，名為「草山」。台灣光復後於民國39年政府易「草山」為「陽明山」，設置陽明山管理局開闢陽明公園。該公園屬大屯山群區海拔445公尺為台灣唯一擁有死火山地勢硫磺氣孔、溫泉等自然景觀。背倚七星山，左依紗帽山，右鄰大屯山，遙對觀音山，層巒疊岫、地勢起伏、氣候溫暖、濕潤，夏季涼爽是為避暑勝地。該園都市計畫面積約125公頃，陽明山管理局於66年改制，將該公園業務交本處接管，經本處多次擴建，目前開闢區位於公園西部及南部，面積約達40公頃，歷經長時間之經營始具今日之規模。目前除了陽明山國家公園，還有臺北市管有的前山公園（昔稱中正公園）由北投18、45、199號及士林202號等都市計畫公園所組成，面積為3萬8,328平方公尺。\r\n　　前山公園以小橋流水貫串全區，青楓、楓香、櫻花、茄冬、九芎等樹木扶疏，每到結果盛期，吸引鳥類聚集。園內歷史悠久，除了日式假山石塊、鋪石小徑，路旁土丘也因陽明山的氣候冬季潮濕多雨，連綿不絕的苔蘚佈滿整個公園，更顯綠意盎然。臺北市唯一的男、女湯泉浴室在此免費服務市民及遊客，洗滌登山者之疲憊，夏季開放的前山公園游泳池，引流天然山泉水，冷冽的水溫非常人可以抵擋，環繞周邊山景，更是一大享受。\r\n　　沿湖山路進入後山公園，經過大門入口首先映入眼簾是一座大型噴水池，直徑19公尺、池高90公分、水深75公分，外環花台植有四季草花，池上細霧濛濛，蔚為奇觀。有園標之稱『花鐘』，建造在廣場邊，直徑約12公尺，中 央為造型花壇，綠草為底，五彩繽紛，花卉點綴其間，四周環繞水流，整點時播放悅耳音樂，益增遊憩，相映為趣。\r\n　　花鐘正對方，沿階梯而上可至先總統　蔣公銅像兩側手植之龍柏，至今長得蒼勁、壯碩，是為特色。　蔣公銅像區上方可見本公園地標之一的辛亥光復樓，該樓為一座中國式富麗堂皇二層建築物，於民國60年即辛亥年由旅日華僑李進發先生捐贈興建而成，地處公園中心，為休憩及遠眺台北盆地最佳處所。樓前水池飼養各色錦鯉，而在水岸及邊坡花台植有岸邊植物或草花，強化了水景特色及視覺效果。\r\n　　廣場右方小丘上有李氏紀念碑，碑高9尺，為一天然岩石鑿成，先總統　蔣公題「孝友崇義」，碑文由張故資政岳軍撰文，許故資政世英書丹，是為表揚李氏昆仲獻地建國事蹟。右前方為王陽明銅像區，陽明先生浙江餘姚人，天資聰穎，獨創「致良知」與「知行合一」之學，特塑銅像矗立在綠草如茵的草坪，梅花尤增懷人恩哲之文化氣息。彎延園內的戲水道與水生植物區，乃本園有別於其他公園特色之一。該戲水道由天然山泉匯流而成，水量充沛清澈，為親水濯足、洗滌疲塵、親子同樂以敘天倫之最佳據點。水生植物區內有睡蓮、浮萍、傘草、水香蒲等植物，提供了悠閒豐富的親水空間，與戲水道同為夏季熱門的休憩點。\r\n　　園中的櫻花林怒放於春天季節，徜徉在櫻花盛開林道中，饒富詩情畫意。陽金公路邊第二停車場有杜鵑茶花園， 不僅開花時間不一而且花期長久，提供不同花期之賞花並具學術研究功能。停車區左側水濂洞係採假山石岩堆砌而成。園內西北方大屯瀑布為大屯山系之天然瀑布因此而得名，該瀑布順延地勢自然形成三層，流水清澈，終年水勢如一，晝夜轟瀉不停，嘆為奇景。第一層在萬綠叢中匹練倒掛，第二層為萬馬嘶奔雪花飛騰，第三層為雷霆萬鈞，先總統　蔣公題有『陽明瀑』三字於山壁間，益壯山川氣勢。\r\n　　該園遍植台灣原生山櫻和日本櫻多種以及梅花、杜鵑花、茶花、碧桃等花木，每年12月至次年4月間次第盛開。春季是該園最熱鬧季節，不僅許多植栽植物盛開，不少野生植物也含蕊吐芽，放眼望去園內山櫻花、迎春花、非洲鳳仙、杜鵑、四季海棠、紅楠、碧桃、華八仙，一片片的紫紅、桃紅和雪白花朵，花團錦簇，遠看紅霞如海，近睹花叢如雲，美不勝收，賞花遊客絡繹不絕，蔚成風氣，乃定名為花季。3月春雨，山中偶霧，此時可在園中各亭『雨中看花』或『霧中觀景』，此中興味，非親身體會，不能語其萬一。夏季清和爽適，除園內各樹種濃密綠蔭外，尚有桂花、相思樹、狹瓣八仙、炮仗花等花木競相開放。值得一提的是，紅、黃、白、紫等色的睡蓮於中逐水漂流，或迎風搖曳，臨風飛舞之景，啟人幽思。可另觀多種蝴蝶飛舞採蜜松鼠玩耍於林間樹上，聽一場鳥蟬齊鳴合奏之交響樂，當夜幕來臨更可觀 台北萬家閃耀明滅之燈火，所以夏季的陽明公園是踏青、避暑、賞花、觀景的花去處。\r\n　　秋季有野鴨椿、楓香、槭樹等，冬季有山茶花、大頭茶、梅花、九芎、榕樹、茄冬等樹種。陽明公園有楓香槭樹六百餘株，隨著季節更迭、寒潮侵襲，綠色樹葉逐漸轉變為紅色，楓紅層層在黛綠山色中更顯緋麗耀眼，悠遊於園中小徑，飄零的紅葉翩翩落下，可謂二分濃綠一分紅，秋山不減春山趣。冬季有山茶花、大頭茶、葉牡丹、梅花、肯氏南洋杉、九芎、榕樹、茄冬等50多種。不畏寒冬氣候的梅花，敖放枝頭，為迷濛的陽明公園景色增添一番動人心旋的氣韻。\r\n　　大自然的哲理循環，四季的變化，在陽明公園顯露無遺，陽明公園之擴建採中國式庭園佈局格調，亭、樓、台榭力求典雅，池塘流水、飛瀑噴泉，皆作順應自然，為一自然公園，向有『城中山林』與 『臺北市後花園』之稱結結合花鐘廣場周圍的美景，呈現出人文藝術與自然相互輝映的主題，期望民眾能用心靈靜靜領受這份雅緻山光水景。　\r\n \r\n　","Latitude":"25.15787","Longitude":"121.54252","Area":"397,288","YearBuilt":"39","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3115915.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"芝山公園","AdministrativeArea":"士林區","Location":"至誠路一段、雨聲街交叉口","ParkType":"生態公園、史蹟公園","Introduction":"　　佔地面積約10公頃，位處士林區至誠路1段與雨聲街交叉口，偎依雙溪河畔，型如覆碗，是座充滿綠色生態與文化史蹟的大型自然公園。其名稱由來為清康熙年間，福建漳州移民於淡北、士林一帶墾居，因公園地形與福建漳州境內芝山形勢相當因而得名。芝山岩文化有其兩層定義，一則是指於芝山岩遺跡發現各史前時代文化層的總稱，此定義下，於圓山遺址出土的現有圓山文化包含植物園文化、圓山文化、芝山岩文化、訊塘浦文化，大坌坑文化。此文化層的分佈為「垂直性重疊」。也就是於同一地點，依挖掘深度而有不同文化遺跡。\r\n　　一般來說，芝山岩文化較普遍說法是指1979年，在地表下約兩公尺深處，挖到的新文化層。該文化層的年代約在3600年至3000年前之間。因為挖掘建築基地所出現的遺址，出現在水平面以下，因此保存很多有機質遺物，如木製器具、繩索、稻穀及植物種子等。除此，還有充當農具的石器，陶器和骨角器。比較特殊的是，該遺址還出現罕見的掘棍與裝飾品。從遺址中出土人工栽培的帶穗稻穀及大量農具，可知當時已有精熟稻作，另外，從該遺跡大量的鹿、豬、羌、魚的食用殘骸顯示，可知當時人亦盛行狩獵與漁撈。這個文化於台灣史載上，找不出它的源起，也與之前發現的圓山文化等史前文化不太相同，因此於1979年發現時，依照國際慣例，特別命名為芝山岩文化。\r\n　　以通行文化區分來看，芝山岩文化應屬於新石器時代的晚期芝山人文史蹟豐富。公園內有一百年古剎「惠濟宮」，始建於清乾隆17年間，迄今已達260年，民國68年由內政部指定為第三級古蹟，宮內主祀開漳聖王。日本接收台灣之初原僅規劃此處為教授日語的起點，不料次年發生[六氏事件]經日方刻意宣揚此處成了日本教育者的精神象徵,碑文後方記載著當時首相伊藤博文題字。\r\n　　園屬古蹟經長期保護結果，園內仍保留許多老樹，如位於雨農閱覽室旁的三百年樟樹即為此園鎮園之寶。園內地形與地貌因長時間風化下產生許多自然景觀， 如裂骨狀裂紋構造之太陽石、大象石、 蛀洞、洋蔥石、石頭公與蛇蛙石等，均是豐富的地質教材。沿著木棧道悠然散步於林間來一趟綜合歷史、植物、生態、地質於一身之旅吧！","Latitude":"25.10237","Longitude":"121.53178","Area":"100,063","YearBuilt":"81;75;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_0524189.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"民權公園","AdministrativeArea":"松山區","Location":"富錦街359巷2弄，民權國小旁","ParkType":"運動公園、防災公園","Introduction":"　　民權公園位於民權東路四段臨民權國小，公園面積約2.5公頃，附近是民生社區，是松山區內唯一的運動公園，提供有壘球場、籃球場、網球場、PU跑道、多元體健等運動設施。公園內老榕樹林立夏日乘涼避暑的好去處，常見老人家推著嬰兒車在樹下或涼亭聊天，增進情誼；假日時壘球場內常見青少年在比賽或練習，也常見緊鄰校園的幼稚園及托兒所老師帶領小朋友到此玩遊戲，在兒童們活潑的跑跳之餘，形成一幅美麗和諧的景象。因為鄰近住宅區每到傍晚便聚集許多前來運動的居民，洗去一天的疲累，放鬆舒解工作壓力，且園區內闢建有地下停車場，不僅提供至園區遊憩民眾車位，並有效紓緩住宅區車位不足的問題。","Latitude":"25.06191","Longitude":"121.55917","Area":"25,270","YearBuilt":"62;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2875295.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"北投公園","AdministrativeArea":"北投區","Location":"北投區中山路.光明路所圍範圍","ParkType":"史蹟公園、溫泉","Introduction":"　　北投地區早在距今6,500年前已有人類居住，目前已發現的新石器時代史前文化遺址共有15處，文化內涵豐富，從最早的大坌坑文化，到芝山岩文化、圓山文化、植物園文化，以及距今最晚近的鐵器時代十三行晚期文化，另外，也有可能為平埔族舊社的遺址。北投」總是給人說不完的人文、傳說及故事，下了新北投捷運站，跟著裊裊的溫泉煙霧前行，前方滿是綠意的溫泉鄉美景，就是北投公園。\r\n　　北投公園由北投1、2、4、54、55號等都市計畫公園所組成，面積達6萬1,129平方公尺。首先映入眼簾的，是98年度完工的入口跳泉，每日固定時間隨著音樂，有著燈光及水泉飛舞，為北投這個具有豐富文化的老台北地區，重新注入一股新生的活力，沿著光明路側，途經白千層及魯花樹等珍稀老樹，為已滿百歲的北投公園見證他豐富的歷史，旅途中也會經過由臺北市立圖書館首次建築的綠色圖書館，強調節能省碳，也為北投公園帶來書香氣息，門口的的噴水池更是著名電影場景之一哦！沿著北投溪前進，世界上唯一以臺灣地名命名的「北投石」，即出產於此，雖然現在已不復見，憑欄垂思猶發幽情。\r\n　　越過小徑拾級而上，來到中山路側，除了北投露天溫泉浴池外，旁邊還有于右任先生提名之「梅庭」歷史建物，梅庭建於1930年代，是前監察院長于右任避暑、避壽的寓所，由於梅庭保存有豐富的日式木造建築，建物面積達250平方公尺，北市文化局在民國95年，將梅庭列為歷史建物目前已由本府觀光傳播局規劃為梅庭遊客中心，以提供遊客最貼心的服務。\r\n　　還有聞名的溫泉博物館，日洋合一的木造窗櫺及紅磚建築體，似乎還瀰漫著濃濃硫磺的特有香味，感受日據時代建築之美感，北投溫泉浴場原建於1913年6月17日，佔地約700坪，是兩層樓仿英式磚造建築，為當時最大的公共溫泉浴場。1945年，國民政府接收台灣後，此浴場曾一度成為民眾服務社及游泳池，之後不再使用，任其荒廢。1995年，指定成了三級古蹟，當地居民開始組成推動小組，推動成為「居民親手打造自己社區的博物館」。積極地向臺北市政府申請，保留將這個公共溫泉浴場成為「北投溫泉博物館」。\r\n　　北投溫泉是北台灣最具歷史情懷的溫泉泉鄉，早在1895年清朝政府將台灣割讓給日本，當時台灣的抗日義勇軍退入大屯山區，日本軍隊在圍剿過程中，陸續發現了北投一帶的溫泉地熱，從那時開始，就揭開了北投一百多年來的風花雪月的精彩歷史，不過在日本人發現溫泉之前，北投事實上是一座硫磺礦場，在1894年德國硫磺商人發現了北投溫泉並開設台灣第一家溫泉俱樂部，但隔年台灣進入日據時代，日本人來此探勘、分析，到了1896年當時有一位大阪人平田源吾來到北投，在泡過了北投溫泉之後大為驚豔，於是就在溪畔開辦了第一家、叫做「天狗庵」的溫泉旅社，迨至102年間闢建為天狗庵史蹟公園，面積769平方公尺，也正式開啟了北投溫泉史。也正式開啟了北投溫泉史。周邊潺潺溪流及綠蔭搖曳的景緻，置身其中，像是回到舊時的悠悠時光裡。\r\n　　時至94年間完成北投公園更新，增設露天溫泉浴池，它不只是著名的溫泉區，那獨特的飲食文化、美食特色，更能代表北投過去半個世紀以來的演變與生命力時至今日，有些日本旅客到台灣旅遊時，仍然選擇要投宿在北投的溫泉會館或飯店，並尋找那「酒家菜」的古味。北投公園有說不完的老故事以及各式各樣動、植物群聚，周邊還有地熱谷等著名景點，不妨趁著假日，安排一趟洗滌身心的知性之旅，相信您一定滿載而歸。","Latitude":"25.13656","Longitude":"121.50473","Area":"67,344","YearBuilt":"63;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7088884.jpg","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"木柵公園","AdministrativeArea":"文山區","Location":"文山區興隆路4段50號","ParkType":"自然公園","Introduction":"　　文山（木柵）1號公園係於民國69年完成開闢，位於興隆路4段50號，公園面積為40,664平方公尺。園區除游泳池及入口廣場外，其餘均位處於山坡地範圍，園內設有登山步道、階梯、溜冰場、涼亭、兒童遊戲場、公廁及環湖步道等設施。\r\n　　在濃濃綠蔭的園區中，池塘「萃湖」恬適地被環抱於內，位於下崙路游泳池後側下方，以前是屬於蔣公行館「草廬」的一部份。萃湖係早期軍方時代之國防設施或營區設置之備用水源設施（萃湖畔有1座百年古井，現已封閉停用）。乍見萃湖，可以用別有洞天來形容，饒富野趣。萃湖目前主要供水來源，係為雨水及地下水。池塘內栽植有水生植物，湖邊綠葉扶疏，環繞湖面四周亦錯落著豐富的老樹群，其中九丁榕、大葉楠、大葉雀榕等3棵已列為受保護樹木，保留萃湖週邊豐富蓬勃的自然生態，亦與此處精緻的人文資源相得益彰。\r\n　　公園內環境清幽，老榕樹盤根錯節，雖然沒有開闊的山光景色，有著都市人所嚮往森林的芬多精，緩和了急促的生活步調，在臺北市裡很難得有這樣交通便利又鬧中取靜的清幽環境，景緻如宜，值得細細品味。有空記得來走走唷，您會有意想不到的收穫。\r\n","Latitude":"24.98695","Longitude":"121.56046","Area":"40,664","YearBuilt":"69;82;102更","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_0246352.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"胡適公園","AdministrativeArea":"南港區","Location":"南港區研究院路2段130號對面","ParkType":"自然公園、紀念公園","Introduction":"　　胡適公園於民國62年闢建，佔地2.1公頃，為南港山系延伸的小山丘，位於南港區研究院路二段，與中央研究院僅一路之隔，園內設施包含籃球場、涼亭及體健設施，提供遊園民眾使用。\r\n　　本府依墓園所在的自然山勢，將之開闢為胡適公園，成為墓園公園化一個獨特的典範。園內安葬了許多著名的學者，有「學人墓園」的美譽，其中以曾經擔任中研院院長的胡適先生夫婦最有名望。胡適先生晚年自稱南港人且對推動地方教育不遺餘力頗有貢獻，讓南港居民銘感在心。因此逝世後，南港仕紳李福人特別捐贈一塊地，作為胡適墓園，以紀念他的事蹟。\r\n　　公園內分前山公園與後山墓園，公園入口處是一座地標式的噴泉池，沿階梯而上，除了庭園景觀外，還有雅靜的步道，和栽種各種花木藤架的散步小徑，這個寧靜樸實的公園，依著天然地形設計，林蔭蓊鬱，沿著步道前進，沿途風景清幽、草木扶疏，兩旁栽植許多不同種類的植物。再沿著石階而上，便來到素樸的胡適墓園， 由藝術大師楊英風所雕塑的胡適銅像，就矗立在墓區左側的平台上，供後人合憑弔一代文人的風範。如墓誌銘所述：「這是胡適先生的墓，生於中華民國紀元前二十一年，卒於中華民國五十一年。這個為學術和文化的進步，為思想和言論的自由，為民族的尊榮，為人類的幸福而苦心焦思，敝精勞神以致身死的人，現在在這裏安息了！我們相信形骸終要化滅，陵谷也會變易，但現在墓中這位哲人所給予世界的光明，將永遠存在。」\r\n","Latitude":"25.03992","Longitude":"121.61791","Area":"21,124","YearBuilt":"62","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_5131589.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"眷村文化公園","AdministrativeArea":"信義區","Location":"信義區松勤路50號","ParkType":"自然公園、藝術人文","Introduction":"　　眷村文化公園位於信義區松勤路50號，面積13,000平方公尺，離臺北世界貿易中心對面不遠處，在信義區精華地段上，卻還能看見高僅2層、巷弄狹窄的眷村建物。\r\n    此處源起於民國37年國共內戰，大陸青島之聯勤第四十四兵工廠員工及眷戶們遷往臺北市日據時代為日軍陸軍庫房的四四兵工廠之地，當時此處為臺北第一個眷村，地理位置在四四兵工廠南端之故，居民即稱為四四南村，後因人口增加又陸續擴增四四東村和四四西村，至民國40年三村皆落成完竣。而後隨著信義計畫區土地開發及眷村改建，四四南村於88年全數遷出，原本面臨拆除命運的建物，透過社區居民及文化界人士發起眷村文化保存活動，經相關單位認定及審議，將四四南村正式列為歷史建築物，並保留其中對稱的4棟建築物加以規劃，於92年以信義公民會館暨眷村文化公園之姿，提供民眾參觀及休憩，並且是觀賞臺北101大樓跨年煙火秀的最佳地點之一。\r\n    眷村文化公園內保留了四四南村的眷村特色，當年由於物資、土地及時間的限制，每個眷村配置均為規律整齊的空間形式，採用一列一列魚骨狀的架構，便於集體生活與管理。建物全部為一層樓斜屋頂的建築型態，且為連棟式住宅，每一棟均切分成前後住戶，屋內大多設有吊舖，並開設一處天窗，每戶的居住單位約3.5坪大。眷村文化公園便保留這樣的架構與斜屋頂意象，轉化成景觀草坡，讓市民以地景的角度體驗眷村，並且更進一步讓市民如同原眷戶一般穿越或爬上屋頂。除了凸起的草坡，靠近莊敬路197巷的公園主入口保留了一座舊時的碉堡，早年雖屬軍事設備，但在60年代後期不再具有防禦功能，逐漸轉變為居民儲藏室或孩童遊憩空間，眷村文化公園亦保留碉堡作為四四南村重要歷史象徵與入口意象。此外，早年眷村供電有時間限制，僅於每日早上6時至8時、中午12時至1時、晚上6時至12時供電，凌晨後只剩下路燈會亮，當年許多眷村學子在升學壓力下，會到廣場上公共路燈下奮戰，眷村文化公園的植草燈籠與其他照明設備即是眷村生活的意象轉化。\r\n    在繁華的信義商圈內有這樣一處眷村文化公園形成強烈對比，讓人彷彿進入時光隧道，在現代與過去的記憶中游移，有機會不妨來此處稍作歇息，感受一下微風吹拂和特殊的人文風情。\r\n","Latitude":"25.03164","Longitude":"121.56175","Area":"13000","YearBuilt":"91;101","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_5085744.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"中研公園","AdministrativeArea":"南港區","Location":"南港區研究路2段12巷58弄","ParkType":"自然公園","Introduction":"　　中研公園於民國78年闢建，佔地約1.5公頃，位於研究院路二段12巷內，園內喬木種類包括水黃皮、第倫桃、樟樹、阿勃勒、大王椰子、蒲葵、榔榆、羊蹄甲、台灣欒樹、楓香、大花紫薇、黑板樹及榕樹等；灌木包括桂花、變葉木、朱蕉、春不老、南美朱槿、野牡丹、金英樹、七里香等觀花及觀葉植物，配合入口意象、設施界定、地形景觀等配置綠化，營造出四季變化之美。\r\n　　屬於一座綜合性公園，主要設施有網球場、籃球場、PU跑道、兒童遊戲場、兩座涼亭及溜冰場，提供鄰近里民平日休憩、運動、三代同遊之優良場所，動、靜態活動結合，呈現中研公園和諧的面貌。\r\n","Latitude":"25.04689","Longitude":"121.61305","Area":"14,672","YearBuilt":"78;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_9345294.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"四分河濱公園","AdministrativeArea":"南港區","Location":"南港區研究院路2段2巷54弄","ParkType":"自然公園","Introduction":"　　四分河濱公園位於南港區研究院路二段與中研公園間，南側臨四分溪畔，目前開闢面積約1.2公頃，於91年及96年部份開闢6,518平方公尺，98年擴建4,588平方公尺，98年12月中旬正式開放使用。公園內多以種植原生樹種為主，園內種植苦楝、台灣海桐等誘鳥植物吸引鳥類造訪，而雨豆樹、光臘樹、魚木、流蘇等多種喬木及桂葉黃梅、厚葉石斑木、醉嬌花、杜鵑、野牡丹、金英樹等灌木，讓公園色彩繽紛，又具有四季變化。\r\n　　本公園周邊多為住宅區，原址為廢棄魚池及資源回收場等違建，嚴重影響當地居住品質及景觀，擴建後除提供居民休憩活動使用外，當地環境及景觀、亦隨之煥然一新。為使公園具有整體性，於擴建範圍所設置之園路、座椅及小型趣味動物雕塑等設施物均延續原有設計風格，再利用地形特色規劃新的公園遊憩功能，如利用擴建範圍東北角鄰研究院路之街角空間設置多功能廣場，於高處設置眺景平台，中央則留設大草坪配合環園人行步道等，以提供居民更多樣性的活動，到南港茶鄉造訪時，請順便來這個簡約、雅致的公園走走吧。\r\n","Latitude":"25.04863","Longitude":"121.61569","Area":"11,956","YearBuilt":"91;96;98;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3551267.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"中強公園","AdministrativeArea":"信義區","Location":"信義區信義路5段150巷","ParkType":"自然公園","Introduction":"   位於信義區信義路5段150巷，象山捷運站2號出口外的中強公園，是沿著象山山腳而建的長條型公園，面積4,1827平方公尺，於民國76年開闢完成，面積約4.2公頃，公園內設施包含了籃球場、溜冰場、組合遊具等多項的健身設備，是民眾休閒運動、學生呼朋引伴打籃球的好去處，又因位於信義計畫區內，交通方便亦成為附近學校校外教學的良好場所。\r\n中強公園早年原屬於軍方設立的三張犁靶場，嗣經靶場遷移，這裡才開闢成公園，而居住於靶場周邊的居民予以保存，導致有公園緊鄰著私人住宅的奇特現象，公園內及周邊亦具有多座廟宇，其中一座小土地公廟坐落於公園內角落處，頗受民眾信仰，香火鼎盛。\r\n   中強公園最具特色之處在於發現臺北樹蛙蹤跡，臺北樹蛙是唯一以「臺北」命名的生物，且只有臺灣才有的保育類動物，民國67年由臺大教授王慶讓發現命名，主要集中在中強公園東北角之一。中強公園是臺北市可發現樹蛙蹤跡的地點，原先因附近民舍之水管漏水誘使樹蛙由固有的棲息地－象山移至中強公園產卵，後來民宅水管修復，水源消失，產卵區只好聽天由命，後來公園處為讓樹蛙持續在中強公園棲息，展開復育計畫，種植姑婆芋、野薑花等，並由蓄水池加裝抽水馬達，定量供水送達樹蛙生態保育區，藉此維持溼地狀態，用來營造涵養樹蛙的生態環境。在公園南側背後連接著臺北市四獸山(象山)，象山是一座低海拔(183公尺)的原始闊葉林，山林綠意萬千，裡頭生態相豐富，充滿著植物有青剛櫟、大頭茶、鐵冬青、楊梅、山黃麻等，動物則發現有五色鳥、斯文豪氏大鍋牛、白頭翁、綠繡眼、大冠鳩、臺北樹蛙等。沿著信義路5段150巷走至底，中強公園籃球場後方有一座象頭雕像，便是象山的意象，象山因外型似象頭而得名，象鼻子從山頂向永春崗公園伸展，另一頭的山稜向吳興國小方向延伸，像似短短的象尾巴，而尾稜延伸嵌入中強公園，像似粗壯的後腳。\r\n   中強公園內老樹成蔭、鳥語花香，未來政府為配合臺北市申辦2016年世界設計之都基礎建設領域亮點，中強公園將進行更新提升公園品質，以更豐富的生態景觀呈現給市民大眾，有機會不妨來這裡走走喔!\r\n","Latitude":"25.03041","Longitude":"121.57009","Area":"41,827","YearBuilt":"76;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_5481599.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"信義安康公園","AdministrativeArea":"信義區","Location":"信義區松勇路47號旁","ParkType":"自然公園、運動公園","Introduction":"　　信義安康公園位於本市信義區安康里博愛國小旁。開闢面積為10,609平方公尺，本公園以都市公園之定位進行規劃，公園主要設施及動線透過現代幾何圖形流暢的設計，結合水及植物等自然資源元素，藉由完整的動線串聯並導入植物解說之教育功能，塑造多元、活潑之景觀。\r\n　　信義安康公園周邊多為住商混合區，在公園興闢之前此地曾為本處「樹木銀行」用地，用以培育箱植喬木。\r\n　　公園配置有林蔭廣場、休憩小園、香草小徑、體健設施、主題植栽展示區及公廁等，建立與週邊環境之連通性與和諧感，提供鄰里居民及上班族一個清靜、自然及具教育、娛樂功能之最佳休憩空間。\r\n　　園內植栽特色以蘇木科的鳳凰木及阿勃勒為主，藉其特殊的「節莢豆」果實造型，搭配錯落於緩坡上之森林動物雕塑群像，展現獨樹一格之趣味性，享受都市叢林中之野趣，營造出鬧中取靜、自然悠閒之都市減壓空間。\r\n","Latitude":"25.03572","Longitude":"121.57007","Area":"10609","YearBuilt":"94;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_0305741.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"萬芳11號公園","AdministrativeArea":"文山區","Location":"文山區萬美街2段2號","ParkType":"自然公園","Introduction":"　　萬芳11號公園位於文山區萬美街一段與萬寧街交叉口，於民國74年開闢，開闢面積為10,906平方公尺。公園依山坡地形開闢，坡地部分保留原有林相，園區內並規劃登山步道可由萬美街通往萬美社區國宅。\r\n　　公園綠地種植榕樹、山櫻花、阿勃勒、大花紫葳、豔紫荊及海檬果等喬木，並栽植小葉赤楠、桂花、扶桑及馬茶花等灌木加強綠美化。園內設施有兒童遊戲場、體健設施、多功能活動廣場及中式休憩涼亭，提供市民遊玩及運動休憩使用，園內設置中式圓形拱門並結合矮牆加強入口意象，讓遊客享有古色古香別有洞天及清幽園林的氛圍，公園內登山步道旁山溝於夏季時段有螢火蟲飛舞蹤跡，是鮮為人知的秘密景點，期待您來此尋幽探螢。\r\n","Latitude":"25.00305","Longitude":"121.56308","Area":"10,906","YearBuilt":"74;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_5493035.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"前山公園","AdministrativeArea":"北投區","Location":"前山一:建國街4號旁；前山二:紗帽路117號對面","ParkType":"生態公園、自然公園、溫泉","Introduction":"　　陽明山昔稱草山，光復後為紀念王陽明先生而改名，陽明山目前除了陽明山國家公園，還有臺北市管有的前山公園（昔稱中正公園）與陽明公園（昔稱後山公園）兩處。其中前山公園由北投18、45、199號及士林202號等都市計畫公園所組成，面積為3萬8,328平方公尺。\r\n　　前山公園以小橋流水貫串全區，青楓、楓香、櫻花、茄冬、九芎等樹木扶疏，每到結果盛期，吸引鳥類聚集，臺灣藍鵲家族、五色鳥、黑冠麻鷺等更在此築巢育雛，也吸引許多攝影家流連補捉牠們的身影，公園內的陽明湖因常有溫泉水匯流至此，使池內蓮花四季開花，公園歷史悠久除了日式假山石塊、鋪石小徑，路旁土丘也因陽明山的氣候冬季潮濕多雨，連綿不絕的苔蘚佈滿整個公園，更顯綠意盎然。公園內更有臺北市唯一的男、女湯泉浴室，免費服務市民及遊客，洗滌因登山而疲憊的身軀，還有夏季開放的前山公園游泳池，引入天然山泉水，冷冽的水溫，非常人可以抵擋，環繞周邊山景，更是一大享受。\r\n　　來到前山公園，除了可以體會夏季沁涼的悠閒氣氛，或是秋季翩翩的紅葉及果實，也可在冬日欣賞落葉喬木的蒼勁，或是春天滿園櫻花的美麗景致，四季皆有不同風貌的前山公園都值得您一一探訪。","Latitude":"25.15169","Longitude":"121.54837","Area":"38,328","YearBuilt":"63;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7593817.JPG","ManagementName":"陽明山公園管理所","ManageTelephone":"02-28613368"},{"ParkName":"萬芳7號公園","AdministrativeArea":"文山區","Location":"文山區萬美街1段36號旁","ParkType":"自然公園","Introduction":"　　萬芳7號公園位於文山區萬美街1段36號旁，於民國73年開闢，開闢面積為10,727平方公尺。公園依山坡地形開闢坡地部分保留原有林相，園區內配合景觀設施栽植有台灣欒樹、小葉欖仁等喬木，並栽植地被植物綠美化，園內並規劃有一步道可通往萬寧街，提供市民享受芬多精之秘密地點。\r\n　　公園內籃球場旁，座落著已有114年歷史的萬芳土地公廟，該土地公廟原名枹子坑福德宮，早期為石頭堆砌而成，為當地居民的信仰中心，於民國70年萬芳國宅興建時拆除僅保留香爐，後經地方人士爭取，建立臨時土地公廟，並於民國94年正式由公園處與萬芳里簽訂土地使用契約。土地公廟香火鼎盛，隨著萬芳社區人口增加，逐漸成為地方的信仰中心。\r\n　　公園內設施有籃球場、木造休閒涼亭，提供市民運動及休憩需求，本公園附近有萬芳里民活動中心、萬芳派出所、萬芳社區，且鄰近捷運萬芳社區站並有公車路網，交通便利，環境優良，期待您來尋幽探訪。\r\n","Latitude":"25.00158","Longitude":"121.56616","Area":"10,727","YearBuilt":"73;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_7451783.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"萬慶公園","AdministrativeArea":"文山區","Location":"文山區育英街45巷旁","ParkType":"自然公園","Introduction":"　　萬慶公園位於本市文山區景美里育英街45巷旁，開闢面積為16,813平方公尺，屬下凹式的狹長帶狀公園，鄰近羅斯福路六段、景美溪及景美河濱公園，靠近景美捷運站，附近有景美夜市可遊玩採買，公園附近尚有祖師廟及義民廟，使萬慶公園亦為香客經過暫時歇腳的地點。\r\n　　萬慶公園自民國80年開闢後，陸續加入緊鄰其旁之景美公園及堤防用地變更為公園等地，整區合併為萬慶公園，所以在公園中段步道旁仍可見「景美公園」石碑。\r\n　　園內設有涼亭、體健設施及溜冰場、健康步道等遊憩設施，為全家大小晨間運動及平日休憩運動的良好去處。園內植栽有數株於台灣光復前即已栽植之榕樹及先期種植之尤加利樹，還有阿勃勒、風鈴木、鳳凰木、洋紫荊、龍柏、台灣欒樹、桂花、紅葉赤楠、扶桑、白鶴芋、藍星花等觀賞植物重點美化佈置，碧草如茵，花木扶疏，令人一進園內即感到無限綠意與幽靜，於園內短暫駐足時還可發現許多鳥類的蹤跡，鳥語花香，相互成趣。若要體驗萬慶公園的丰采，歡迎各位入園欣賞。\r\n \r\n","Latitude":"24.99402","Longitude":"121.53760","Area":"16,813","YearBuilt":"80.97.101更","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_8731142.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"興隆公園","AdministrativeArea":"文山區","Location":"文山區仙岩路128號","ParkType":"自然公園","Introduction":"　　興隆公園位於文山區仙岩路128號旁，面積1.461公頃，為文山區大型公園之一，分屬於興業里與興安里，周圍有傳統商業經營雜貨店、理髮店、瓦斯行等，附近並有興隆小學、興德小學、興隆國中等學區。本公園民國64年開闢，公園周圍以水泥矮臺為界與人行道相接，公園內以觀景湖為中心，水池部分仿古闢建，垂柳緊接、林木成蔭頗富詩意，為本公園特色之一。\r\n　　園內並有假山、噴泉，湖旁有休憩的步道，中央有拱橋，景觀雅致，許多婚紗業者甚而選定此地，取其古典風格為許多準新人拍攝。湖面東北側除立有公園碑，北側入口有兒童遊樂區，及本府停車管理處新建之地下停車場，期盼給予市民更多的停車空間及完善服務。\r\n　　公園內種有白千層、榕樹、楓樹、黑板樹、紫薇、美人樹、羊紫荊、櫻花及椰子等喬木。在這些大型栽植蔽蔭之下，加上熱心民眾加設石桌椅等供人休息、乘涼，吸引來此運動散心的人數日益增多，加上民眾熱心維護公園環境，人人自律，主動清理，保持潔淨的休憩空間，每當黃昏金黃色陽光灑滿了整個公園，倘佯期間，宛如置身於農村純樸的感覺，倘若遊客時機正確，可享受這片刻的悠閒，一切的安寧正由此開始。由於地點適中、交通方便、卻又鮮少有塵囂之染，推薦您到此一遊的公園。\r\n","Latitude":"25.00014","Longitude":"121.55109","Area":"14,610","YearBuilt":"64;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_1963140.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"萬芳9號公園","AdministrativeArea":"文山區","Location":"文山區萬美街1段121號旁","ParkType":"自然公園","Introduction":"　　萬芳9號公園位於文山區萬美街1段121號旁，於民國74年開闢，開闢面積為10,551平方公尺。公園依山坡地形開闢坡地部分保留原有林相，園區內配合景觀設施栽植有水黃皮、第倫桃、榕樹、莿桐及大王椰子等喬木，並栽植蜘蛛百合、桂花、變葉木等灌木及地被植物綠美化。\r\n　　公園內設施有兒童遊戲場、休閒涼亭，提供市民攜帶兒童遊玩及休憩需求，公園鄰近公務人員訓練處，公車捷運網路便利，若您有機會郊遊踏青，不訪來此歇息可暫時遠離都市塵囂，同時享有山林的寧靜與清幽。\r\n\r\n","Latitude":"25.00178","Longitude":"121.56148","Area":"10,551","YearBuilt":"74;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3742763.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"萬芳10號公園","AdministrativeArea":"文山區","Location":"文山區萬美街1段121號(往公訓中心方向)","ParkType":"自然公園","Introduction":"　　萬芳10號公園位於文山區萬美街1段121號旁約30公尺與萬芳9號公園相隔一條馬路，於民國74年開闢，開闢面積為11,120平方公尺。公園依山坡地形開闢，坡地部分保留原有林相，園區內配合地形高低變化以階梯式設計有景觀平台、小型表演場及花架等設施，周圍綠地種植榕樹、龍柏、山櫻花、阿勃勒及爪哇旃那等喬木，並栽植桂花、春不老及變葉木等灌木加強綠美化。\r\n　　公園內設施有兒童遊戲場及體健設施，提供市民遊玩及運動休憩使用，園內並可遠眺文山地區山峰美景，夜晚都市燈光景色更是美不勝收，公園網路交通便利，期待您來此一遊。\r\n","Latitude":"25.00165","Longitude":"121.56249","Area":"11,120","YearBuilt":"74;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_9804177.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"碧湖公園","AdministrativeArea":"內湖區","Location":"內湖路二段175號，國立臺灣戲曲學院旁","ParkType":"親山公園","Introduction":"　　於捷運大湖線文德站下車後，沿著文德路101巷轉入，前進約200公尺，即可看見被翠山環繞的湖泊，這裡就是碧湖公園。碧湖公園位於臺北市內湖區內湖路2段175號，鄰近國立臺灣戲曲學院，面積13餘公頃，園中的「大陂湖」面積約8公頃，為昔日農業灌溉用水的來源。\r\n　　隱身在內湖區的碧湖公園，除了是內湖居民的後花園，也是臺北市唯二擁有大湖泊的水景公園，本公園依山傍水，有山巒疊翠的環境，前擁湖水，與公園景色渾然一體，其空間靜態之美往往讓來訪遊客留下深刻的印象。自民國76年闢建以來，陸續完成湖邊東側綠地美化、增建中國式涼亭、九曲橋及環湖步道等設施，湖岸周遭並植有流蘇、柳樹、落羽松、白千層、阿勃勒、鳳凰木、朱槿、杜鵑、矮仙丹等景觀植物，春夏季彩蝶飛舞，湖光山色美不勝收。且因其地形和水文條件形成日夜溫差較大的環境，適合山櫻花生長，種植於山腳和登山步道旁，是北市少數都市平地可欣賞春天櫻花之美的公園。\r\n　　園內設有管理中心(俗稱小白宮)，一樓閱覽室可供民眾使用，並有兒童遊樂場、網球場、游泳池各一座，周邊湖岸地點規劃有釣魚區，遊客除遊園賞景外，亦可從事垂釣等休閒活動；另有6條登山步道，拾級而上，山中濃蔭蔽日，亭閣掩映，環境清幽，立於山巔俯視，碧湖美景盡收眼底，實為民眾遊憩、登山運動及舒暢身心的理想場所。","Latitude":"25.08219","Longitude":"121.58429","Area":"131,749","YearBuilt":"76;77;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_4906840.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"成功公園","AdministrativeArea":"內湖區","Location":"成功路四段223巷旁","ParkType":"親山公園","Introduction":"　　本公園位於內湖區成功路四段223巷旁，鄰近捷運文湖線內湖站。公園的主體是一座小山丘，靠近成功路四段的平坦區域屬於都市公園型態，其餘的山坡地仍保有自然的風貌。從成功路進入公園映入眼簾的是一座涼亭以及一個木棧廣場，高大茂密的印度橡膠樹交錯出涼爽的樹蔭。兒童遊戲區鋪設安全地墊，提供安全的遊樂空間，周圍環繞著翠綠草皮和樹木，和著陽光的清新。\r\n　　通過了遊戲區，轉身就進入了登山步道。園區內共有3條主要及3條支線登山步道，總長約1公里。各條步道雖然長度不長但坡度較大，登山時運動強度大，遊客可依個人的體能情況隨時從登山步道回到平地，極適合各年齡層民眾自我挑戰。登山步道周邊的植物多保持原始狀態， 山林間設有休憩平台及山頂景觀平台供民眾休憩，鳥類於沿途的樹冠間穿梭，不時在枝條上彈跳；蟲聲響徹樹林不絕於耳，另有閃著藍色光澤的蝴蝶撲朔飛翔。\r\n　　走上山頂，一片細緻平坦的草皮瞬間進入視野，讓置身於市區公園的遊客，彷彿進入與世隔絕的神祕境地。循著下山的步道，再次回到公園，仔細一瞧，竟是隱身在山壁與巷弄間的另一個區塊。本公園區塊設有溜冰場、兒童遊戲場、體健區、涼亭及花架，是一個休憩的好地方。同時擁有都市公園的便捷和森林公園的自然風貌特色的成功公園，歡迎大家來此一遊。","Latitude":"25.08430","Longitude":"121.59663","Area":"45,954","YearBuilt":"82;73;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3904797.JPG","ManagementName":"圓山公園管理所","ManageTelephone":"02-25850192"},{"ParkName":"富陽自然生態公園","AdministrativeArea":"大安區","Location":"富陽街底,聯勤彈葯庫舊址","ParkType":"生態公園、自然公園","Introduction":"　　富陽自然生態公園位於臺北市大安區富陽街底，佔地3.8公頃，自日據時代即以該地做為彈藥庫，光復以後，為國軍駐守，迄至民國77年撤出，期間里長及當地居民積極向國防部爭取將現址改設為公園，至民國89年本府將現址公告為公園用地並逐年辦理土地撥用事宜，於民國94~95年由工務局公園路燈工程管理處進行新建工程的規劃設計及闢建。\r\n　　公園現址由於長久軍事管制隔絕人為干擾之故，園內林相豐富、蟲鳴鳥叫，保留市區內難得一見的低海拔森林及溪流等自然資源。為保護基地內的生態資源，並進一步創造更佳的棲地環境，公園處自民國93年起委託國立中興大學生命科學系進行為期四年基地內環境資源調查及監測，以明瞭基地內生物物種分佈，並拍攝生態紀錄影片，目前已完成生態紀錄影片20分鐘，特濃縮約5分鐘網路版影片供市民上網欣賞本公園的自然生態之美。\r\n　　公園處依民國93年生態監測結果與建議，作為本公園規劃設計及經營管理策略之依據，規劃公園共有8大主題區，包括：入口解說區、生態水道區、軍事涵洞遺址區 、自然生態演替區、賞蝶區 、次生林相觀察區 、溼地生態觀察區、戀戀蟬聲休憩區等。","Latitude":"25.01666","Longitude":"121.55697","Area":"38066","YearBuilt":"95;94;","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2144980.jpg","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"雙溪公園","AdministrativeArea":"士林區","Location":"福林路至善路口東南側","ParkType":"自然公園","Introduction":"　　雙溪公園因外雙溪與內雙溪從北向南延流，並在士林匯流而得名，地處於福林路與至善路的交叉口，是士林往陽明山、故宮及內、外雙溪的必經之地，民國63年闢建完成，開放區域約2公頃，是一座自然山水景觀的園林。\r\n　　園內地形平坦，呈三角形，仿照中國庭園格局佈置，呈現自然風貌，園內迴廊與池中心之涼亭、水榭、石洞、九曲橋、假山瀑布相互連結。園內有蒼翠的松柏、飛簷的紫藤、離情的鳳凰木、飄香的桂花、深秋的槭樹及春櫻等等，它們依四季的遞變，展露著不一樣的季節風情，詩情畫意在雙溪公園有了最佳的詮釋。\r\n　　漫步園中，不經意的從隱蔽的一角旋迴而出，景色又是一絕，山和水是本園的特色與主體，岸邊垂柳隨風輕揚，遠山鬱鬱蘢蔥，雲霧千變萬化、秀麗的景色渾然天成。園內的亭台樓閣、古典的迴廊、濃蔭的花架座落在不同的景致中，是沉思靜坐的完美空間，思維的起承轉折端看當下的心境了。雙溪公園不僅俱有現代的美感又保有古樸之美，是鬧中取靜值得一遊的公園。","Latitude":"25.09804","Longitude":"121.53592","Area":"62,486","YearBuilt":"63","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3076754.JPG","ManagementName":"園藝管理所","ManageTelephone":"02-28812512"},{"ParkName":"福林公園","AdministrativeArea":"士林區","Location":"中山北路與福林路交叉口","ParkType":"藝術人文","Introduction":"　　福林公園位於士林區中山北路與福林路交叉口，於民國80年闢建完成，面積約2.6公頃，呈三角形形狀，為一開放式綜合公園。\r\n　　園中最大特色，係邀請國立藝術學院美術系黎主任志文先生以大自然的景象為主體，設計創作之優雅藝術雕塑。計有太陽、雲、山、瀑布、水、井等六組，係以抽象表現手法，將大自然景觀用象形文字予以立體化造型，除了『水』採用青銅鑄造外，其他五組全部使用天然石材。以大自然的雕塑藝術品貫穿全園區，藉著空間與形色的變化，呈現另一種視覺景觀，遠觀近看各皆有不同效果與美感。\r\n　　福林公園與士林官邸公園只有一條馬路之隔，本公園98年配合周邊停車需求及李科永紀念圖書館的設置進行更新，地下停車場可容納汽車232輛、機車67輛，地面可停靠遊覽車10輛，不僅方便參觀士林官邸的遊客停車，上陽明山賞花、泡溫泉的遊客，也可以把車子停在這裡，再搭公車輕鬆上山，不用再忍受塞車之苦。\r\n　　福林公園園內綠草如茵，走在蒼翠的林間，有如置身於山野田園，在繁華的都會，如此景色已漸成絕響，邀請您來趟視覺景觀之旅吧！","Latitude":"25.09580","Longitude":"121.52947","Area":"26,316","YearBuilt":"80","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_1966712.JPG","ManagementName":"園藝管理所","ManageTelephone":"02-28812512"},{"ParkName":"花卉試驗中心","AdministrativeArea":"士林區","Location":"臺北市士林區仰德大道4段175巷32號","ParkType":"自然公園、親山公園","Introduction":"一、花卉試驗中心沿革\r\n    花卉試驗中心自民國37年間，由多位學有專精之學者積極規劃及努力墾荒下，至民國38年草創成立「陽明山柑橘示範場」。而後，復以致力於杜鵑、茶花等花木研究為主，果樹為副之試驗研究與培育工作，於民國54年間更名為「陽明山工作站」，仍隸屬於臺灣省農業試驗所士林園藝分所。\r\n    由於該「工作站」之於杜鵑、茶花等花木培植有成，時任臺灣省農林廳長之徐慶鐘先生尤表讚許，因而指示擴編員額增至45人，並持續各項花木培育研究試驗工作。\r\n民國56年臺北市改制為院轄市，為因應臺北市綠美化之市政建設，奉行政院指示於民國61年移由公園處接管，嗣因園區位於海拔400公尺高度之陽明山山仔后，最適宜花卉之培育，於民國68年榮獲當時行政院副院長徐慶鐘先生大力支持，以原有的試驗研究良好基礎，擴大編制增加經費及設備，並於民國69年5月26日正式成立，定名提升為「花卉試驗中心」，積極致力於花卉培育、試驗研究等工作，以加強綠美化植物的繁殖栽培與技術推廣。\r\n二、中心園區特色\r\n     本處花卉試驗中心位於陽明山區，主園區佔地約4公頃餘，原為臺灣省農業試驗所山仔后工作站，早期以研究柑橘等果樹為主，因風土條件非常適合低海拔溫帶花木的培植，自民國38年開始從事茶花、杜鵑的品種收集、馴化及栽培技術改進等相關研究試驗工作，後於民國69年正式成立花卉試驗中心。主要職掌為配合臺北市政府政策，推廣市區之綠美化工作，並成為兼具生保育環境之教育工作場所。\r\n\r\n     為推動本府「打造臺北市為國際綠化城市，向世界級首都邁進」的綠化政策，以改善都市景觀，提昇市民的生活品質為目標，結合了「栽培」、「展示」、「休閒」、「研究」及「推廣」等五大指標。為擴大服務市民，於民國92年開放民眾參觀，將園區長期經營栽培及試驗研究結果公開展示；目前花卉試驗中心規劃有主題茶花區、香草區、香花區、原生杜鵑區、楓樹區、針葉樹區、吉野櫻區、蕨類海棠溫室及多肉植物溫室等，營造主題區域的展現，並有茶花步道綴以枕木、卵石讓您輕鬆漫遊，享受季節更替的美感。\r\n","Latitude":"25.13497","Longitude":"121.54443","Area":"40666","YearBuilt":"69","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6188323.JPG","ManagementName":"花卉試驗中心","ManageTelephone":"02-28616361"},{"ParkName":"逸仙公園","AdministrativeArea":"中正區","Location":"北平西路，中山北路口","ParkType":"史蹟公園、紀念公園","Introduction":"　　逸仙公園內國父史蹟館原為日治時代『梅屋敷』旅館，建造於民國前12年，是一棟約四、五十坪的長方形建築物，屋頂覆蓋著老式暗黑色「理想瓦」，屋簷與雨淋板緊密結合，四周植有矮梅樹，幽靜清雅。國父於民國2年來臺下榻於此，曾為旅館主人大和宗吉親書「博愛」二字，為其弟藤井一郎親書「同仁」二字，以作永久紀念。民國35年政府令以『梅屋敷』原址建為國父史蹟紀念館，正門匾額係先總統　蔣公親題「博愛」字畫，房中擺有木質方桌和坐墊，則係保存　國父駐蹕時原狀。\r\n　　民國72年，臺北市區鐵路地下化正式興工。國父史蹟紀念館適在東隧道正頂端，由於鐵路移入地下受坡度曲線的嚴格限制，為了國家重大建設，勢須暫以搬遷方式拆移，俟鐵路工程告一段落，再於原址北方約五十公尺處重建。重建工程由中華顧問工程公司設計規劃，榮民工程處負責施工，紀念館本館先於民國75年11月12日　國父誕辰紀念日竣工，庭院工程繼於民國76年2月底完成。經中央決議，交由臺北市政府管理維護。同年3月12日 國父逝世紀念日，正式對外開放。\r\n　　國父史蹟館館內展覽　國父來台奔走的相關紀錄，深富歷史人物事件教育價值，經本府文化局於96年8月29日召開「臺北市文化資產審議委員第12次會議」並於96年10月17日「國父史蹟紀念館文化資產價值鑑定案」決議：同意登錄「國父史蹟紀念館」為本市歷史建築及名稱更名為「國父史蹟館」。並於97年6月23日將公園大門牌樓由原「國父史蹟紀念館」改為「逸仙公園」及「國父史蹟紀念館」建物門口再加設「國父史蹟館」空間名牌，以利正名。\r\n　　「逸仙公園」位於臺北市中正區中山北路一段46號，面積約3025平方公尺，瀕臨台北車站，公園內有「國父史蹟館」乙座，館內陳設仿造當年國父居住時的模樣，除了以圖畫及照片介紹孫中山先生在台灣的活動，國父當年用過的茶几、手稿、史料與照片等文物，其中甚至遠從舊金山蒐集國父使用的辦公桌椅；並種植了松、竹、梅，池塘、迴廊、曲橋以及草皮，櫻花以及杜鵑花也競相開放，富有十足的中國庭園風味。","Latitude":"25.04770","Longitude":"121.52003","Area":"3,025","YearBuilt":"72~76","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_8530643.jpg","ManagementName":"青年公園管理所","ManageTelephone":"02-23032451"},{"ParkName":"文山木柵59號公園","AdministrativeArea":"文山區","Location":"台北市指南路二段225巷旁","ParkType":"自然公園","Introduction":"文山木柵59號公園位於文山區政大一街，鄰近政治大學，與著名的指南宮位於同一山系，緊鄰景美溪支流，終年溪水潺潺，與市區的鄰里公園相較，多了幾分靈氣與幽靜。循著園路即可通往緊鄰的清溪綠地一遊，順著溪畔小徑蜿蜒漫步，感受山迴路轉，柳暗花明的意境。\r\n　　文山木柵59號公園為民國88、89年間辦理無名溪整治而闢建的綠地，闢建面積14,600平方公尺，部分區域則保留原始林相。園區內有三道木橋，橫跨溪流，岸邊有石階可下至水邊，溪流並不湍急，是親水的好所在。近觀小魚小蝦優游溪間，溪石上常有蜻蜓及豆娘歇息，彩蝶不時在花間飛舞，樹上更有鳥鳴啾啾。春天是最美麗的季節，山櫻、杜鵑相互輝映，提供季節變化之美，夏天則有蟬聲與蛙鼓相伴，最為熱鬧，秋天還有青楓的紅葉點綴其間，提供季節變化之美，令喜好大自然的遊客流連忘返。\r\n","Latitude":"24.98526","Longitude":"121.58258","Area":"14600","YearBuilt":"95;89;88","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_6819409.JPG","ManagementName":"南港公園管理所","ManageTelephone":"02-27884255"},{"ParkName":"住六(公一)","AdministrativeArea":"士林區","Location":"臺北市陽明山住六(公一)","ParkType":"自然公園","Introduction":"位在臺北市陽明山住六(公一)重劃區，正對萬坪森林保護區，四周群山環抱，景致優美，空氣清新。 ","Latitude":"25.13792","Longitude":"121.55880","Area":"4227","YearBuilt":"100","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_3606710.JPG","ManagementName":"花卉試驗中心","ManageTelephone":"02-28616361"},{"ParkName":"住六(公二)","AdministrativeArea":"士林區","Location":"陽明山6-6重劃區","ParkType":"自然公園","Introduction":"位在陽明山住六重劃區，正對萬坪森林保護區，四周群山環抱，景致優美，空氣清新。 ","Latitude":"25.13800","Longitude":"121.55810","Area":"5786","YearBuilt":"100","OpenTime":null,"Image":"http://parks.taipei/parkbasic/imagespace/mainpark/original/thumb_image_2420012.JPG","ManagementName":"花卉試驗中心","ManageTelephone":"02-28616361"}]